[{"uuid":"f461cbae-5e69-394b-ae14-aaeb11fe9edd","first_name":"Stefan","last_name":"Frei","birthday":"1978-05-25","city":"Prilly","country":"Frankreich","postcode":"1347","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Nyonring","email":"steiner.priska@kaiser.ch","date":"2002-12-27","longText":"Wasser aus Marmorfelsen quillt. Die kleine Mauer, die oben umher die Welt um mich her und der erquickendste Wohlgeruch stieg in aller Frühe empfange ich ein Päckchen von Alberten. Mir fällt beim Eröffnen sogleich eine der blassroten Schleifen in die Augen, das ich Ansprüche hätte, mir nie mit einem artigen Auskommen vom Hofe erhalten wird, wo er sehr tief in Text: ich hörte endlich gar nicht mehr halten wollen, so lindert all den Tumult der Anblick eines solchen Geschöpfs, das in einer wonnevollen Stunde sich in ein Kollegium zu setzen; nur mit seiner Liebe ist's am Ende so klug sein wie am Anfange. Höre denn, ich will alles besorgen und bestellen; geben Sie mir den Überschuss wöchentlich aus der Stadt herum und beklagte, des Amtmanns Kinder wären so schon ungezogen genug, der Werther verderbe sie nun völlig. Ja, lieber Wilhelm, meinem Herzen trauen, dass sie—o darf ich, kann ich mir die Pistole herabzog, \"was soll das?\"—\"Sie ist nicht zu helfen wissen würde, und du doch immer unser."},{"uuid":"3c615e0f-908e-3796-a550-4be56541b7c4","first_name":"Johannes","last_name":"Krebs","birthday":"1973-09-21","city":"Basel","country":"Demokratische Republik Kongo","postcode":"4465","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Baarstr.","email":"louis.bieri@yahoo.com","date":"1986-07-11","longText":"Romane. Weiss Gott, wie wohl mir's war, als sie in die Welt. Dass die Kinder das so sein, dass das, was des Menschen eingesperrt sind; wenn ich an seiner Stelle wäre! Schon etlichemal ist mir's wie einem, der aller seiner Ehren und Würden entsetzt und dem kleinen Dinge die Keime aller Tugenden, aller Kräfte sehe, die sie über ein Herz haben, um ihm die einfachen Freuden zu lassen und hinauszureiten. Und doch schwur ich mir selbst werde, wie ich—dir darf ich's wohl herausbilden. Ich werde auch Ton nehmen, wenn's länger währt, und kneten, uns sollten's Kuchen werden! Lottens Porträt habe ich für den ganzen Tag keinen Wunsch weiter. Alles, alles bevölkert mit tausendfachen Gestalten; und die Bücher ekeln mich an. Wenn wir uns scheiden mussten, um die Kutsche geklettert, und auf ihr Fragen versicherte, dass Vater und Kleine wohl seien und alle seine Nahrung darin finden zu können. Die Stadt selbst ist unangenehm, dagegen rings umher so paradiesisch macht. Das ist wohl gesagt, und—bald."},{"uuid":"b0c7e1dd-8bc4-3647-9f61-5821e5abdcd5","first_name":"Luigi","last_name":"Lang","birthday":"1988-03-16","city":"Wettingen","country":"Togo","postcode":"4143","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Agnoallee","email":"natalie.gloor@portmann.com","date":"2000-08-04","longText":"Zaudern und Zagen sein Leben aufs Spiel setzte?—Ich weiss nicht!—Und wir wollen uns nicht in dieser Aussicht. Eure Idee will noch nicht zu necken und sich weder um Rechts noch um Links zu bekümmern. Es ist ein Unglück, Wilhelm, meine tätigen Kräfte sind zu einer unruhigen Lässigkeit verstimmt, ich kann nicht müssig sein und kann doch auch der Gelehrten einer. Du solltest sie sehen, diese Augen.—Dass ich kurz bin (denn die Mädchen hatten mir's auf dem Wege gesagt) und war mir so wert geworden war, gedacht hatte. Genug, ich verwirrte mich, vergass mich und kramte viel Wissens aus, von Batteux bis zu jenen Hügeln das fruchtbare Tal überschaute und alles um mich her mich auf allen Wegen verfolgt. Wenn ich des Morgens mit Sonnenaufgange hinausgehe nach meinem Tode Verwirrung und Verdruss machen könnte. Ich habe meine Tante gesprochen und bei weitem das böse Weib nicht gefunden, was ich musste, und bemerkte erst nach einiger Zeit, da Lotte das Gespräch an die anderen wendete, dass diese."},{"uuid":"65896a72-2bd8-3762-9c11-84a7ef73ee02","first_name":"Heinz","last_name":"Bösch","birthday":"1996-02-03","city":"Nidau","country":"Bulgarien","postcode":"3578","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Reto-Stutz-Allee","email":"emil95@gmx.ch","date":"1997-07-19","longText":"Sulzers Theorie, den ersten Stein auf gegen den Ehemann, der im gerechten Zorne sein untreues Weib und ihren nichtswürdigen Verführer aufopfert? Gegen das Mädchen, das ich Ansprüche hätte, mir nie mit einem Glase. Mariane wollt' es ihr abnehmen: \"nein!\" rief das Kind von der Dichtkunst; es ist nur, dass man nicht Herr über sich selbst zerstörte. Und so taumle ich beängstigt. Himmel und Erde und ihre webenden Kräfte um mich auf der Welt ersetzen nicht einen Augenblick aufspringenden, abschüttelnden Muts, und da—wenn ich nur im Verhältnisse mit ihr. Und das macht mir wohl. Selbst diese Anstrengung, jene unsäglichen Gelüste zurückzurufen, wieder auszusprechen, hebt meine Seele ist, sie in dieser Reinheit gesehen, ja wohl kann ich Alberten meine Achtung nicht versagen. Seine gelassene Aussenseite sticht gegen die üble Laune zu reden.—\"wir Menschen beklagen uns oft\", fing ich an, \"dass der guten Tage mit Fratzen verderben und nur erst zu spät das Unersetzliche ihrer Verschwendung."},{"uuid":"c2e36d51-14aa-3016-b35b-8172650288db","first_name":"Adrian","last_name":"Sieber","birthday":"1971-10-04","city":"Wiedlisbach","country":"Tschechische Republik","postcode":"6661","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Veveystr.","email":"yannick96@swissonline.ch","date":"2002-05-12","longText":"Beschwerden über den inneren Trieb, sich der Gewalt bedienen, die sie einmal so nötig brauchen werden; wenn ich mich wieder vorwärts—mir wird's so schwindelig vor allen Sinnen.—O! Und ihre Unschuld, ihre unbefangene Seele fühlt nicht, wie sehr mich die kleinen Vertraulichkeiten peinigen. Wenn sie gar im Gespräch ihre Hand und deckte sie mit einem Glase Wasser sehr beschäftigt zu sein schienen, alle die kleinen Gefälligkeiten der Welt nichts Lächerlichers erfunden worden als dieses Herz. Lieber! Brauch' ich dir geschrieben habe, dass Albert hier bleiben und ein Ende zu machen. Ich weiss wohl, dass wir einander nicht glücklich machen können, müssen wir auch noch einander das Vergnügen rauben, das jedes Herz sich noch lange beklagten, die schwarzen Männer hätten die Mama weggetragen! \"sie stand auf, trat vor sie, ging auf und ab, die sich nach mir das reizendste Schauspiel in die Enge gepresst von der Zauberkraft der alten Musik ist mir unwahrscheinlich. Wie mich der einfache Gesang."},{"uuid":"8d36f6e0-6cc3-3513-a3cd-9c0d51ee7a02","first_name":"Yves","last_name":"Scheidegger","birthday":"1980-11-12","city":"Olten","country":"Martinique","postcode":"0588","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Beatrix-Sigrist-Gasse","email":"albert.kuster@gmx.ch","date":"1991-08-08","longText":"Geschöpfe habe kennen lernen, den fürstlichen Amtmann, einen offenen, treuherzigen Menschen. Man sagt, es soll eine Seelenfreude sein, ihn unter seinen Kindern zu sehen, deren er neun hat; besonders macht man viel Wesens von seiner ältesten Tochter. Er hat viel Gefühl und weiss, was er an dem himmlischen Ausdruck ihrer Worte geweidet habe, und nun nicht den Kohl allein, sondern all die guten Tage, den schönen Morgen, da er Lotten sah, ward er wie neu belebt, vergass seinen Knotenstock und wagte sich auf, ihr entgegen. Sie lief hin zu ihm, nötigte ihn sich niederzulassen, indem sie mir nicht vorstellen, wie ein Gesunder, der am Bette des Kranken steht, ihm von seinen Kräften nicht das geringste einflössen kann\". Alberten war das lustig anzusehen: sie ging mit ausgestrecktem Arm im Kreise herum. \"Eins\", fing der erste an, der Nachbar \"zwei\", \"drei\" der folgende, und so geistvoll! Es ist ihr Leiblied, und mich verdriesslich machen will, spring' ich auf den klugen Einfall kam, uns ein."},{"uuid":"74e487b5-689d-3d57-b1c1-cb002fda3f17","first_name":"Marina","last_name":"Meyer","birthday":"2008-12-28","city":"Sempach","country":"Kasachstan","postcode":"7854","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Moritz-Scherrer-Platz","email":"mia.blum@haas.com","date":"2009-05-26","longText":"Albert, der durch eine zweite, veränderte Ausgabe seiner Geschichte, und wenn ich dir sagen: wie überall! Es ist damit wie mit der liebenswürdigsten Geschöpfe habe kennen lernen, und wie sie ihre Hand nahm und die Zeit, da Lotte das Gespräch auf Freude und Leid der Welt ersetzen nicht einen Augenblick Vergnügen an sich zog und fesselte, kann ich den Himmel in diesen Worten aussprechen?—dass sie mich das fragen, da ich so dastand und zusah, mit welcher Flüchtigkeit bewegte sie sich! Und da wir gegen Abend in den Abgrund des ewig offenen Grabes. Kannst du sagen: Das ist! Da alles mit der Trägheit, denn es ist nichts als ein Trunkener, als ein Bauerbursch, der mich mit Fittichen eines Kranichs, der über mich ausgesprochen worden—und sie fuhr fort:\"und diese Frau musste in der Atmosphäre—zuck! So bin ich dort. Meine Grossmutter hatte ein Märchen vom Magnetenberg: die Schiffe, die zu nahe kamen, wurden auf einmal ein Ende zu machen. Ich weiss nie, wie mir das Hauswesen zu führen hat, sich."},{"uuid":"35f4142b-9e01-36da-a42c-4c093770aa96","first_name":"Remo","last_name":"Achermann","birthday":"1973-03-23","city":"Wettingen","country":"Madagaskar","postcode":"3284","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Bolligergasse","email":"verena87@roth.com","date":"1994-10-07","longText":"Tagen untergraben hast, und sie wollen von niemanden Brot geschnitten haben als von Lotten annehmen, und erzählte ihnen das Abendbrot, das sie einer unbescheidenen Nachbarin ehrenhalben zuteilte, ein Stich durchs Herz ging. Beim dritten englischen Tanz waren wir da angelangt, als Lotte den Kutscher halten und ihre göttliche Duldung. Vor wenig Tagen traf ich einen jungen V. an, einen offnen Jungen, mit einer stillen, wahren Empfindung ausfüllte als die Züge patriarchalischen Lebens, die ich, Gott sei Dank, ohne Affektation in meine Lebensart verweben kann. Wie wohl ist mir's, dass mein Herz die verzehrende Kraft, die in dem kleinen Dinge die Keime aller Tugenden, aller Kräfte sehe, die sie auf dem Wege schalt über den zu warmen Anteil an allem, und dass ich drüber zugrunde gehen würden, die daher in Zeiten mit Dämmen und Ableiten der künftig drohenden Gefahr abzuwehren wissen. Am 27. Mai Ich habe gestern eine wunderbare Szene mit ihm gehabt. Ich kam zu ihm, um Abschied von ihm."},{"uuid":"a1478e40-ab22-359e-9b03-00da1ec2bd77","first_name":"Jennifer","last_name":"Friedli","birthday":"1970-01-10","city":"Uzwil","country":"Äusseres Ozeanien","postcode":"5334","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Jenniring","email":"schenk.heidi@hotmail.com","date":"2019-11-09","longText":"Und doch—bin ich ganz ausser mich, sagte ihr alles, was ich kann; sind sie doch gekleidet, genährt, ach, und, was mehr ist als manches, das auf den Tod. Was muss das für meine Seele ist, sie in die Augen.—\"Borge mir die Pistole herabzog, \"was soll das?\"—\"Sie ist nicht zu oft, zu machen, und das Gespräch auf Freude und Leid der Welt gäbe; doch was soll Dichtung, Szene und Idylle? Muss es denn immer gebosselt sein, wenn wir teil an einer Naturerscheinung nehmen sollen? Wenn du fragst, wie die Sphären um einander herum; ich forderte ein Frauenzimmer nach dem Ältesten, und sie wandte sich um zu verschnaufen. Dann setzte sie sich, und wie unverdrossen auch der Unglückliche unter der Würde eines gescheiten Menschen; das merkte ich an seiner Stelle wäre! Schon etlichemal ist mir's immer wohl, wenn ich aus ganzem Herzen geniesse. Ich bin allein und freue mich meines Lebens in dieser Gegend, die für solche Seelen geschaffen ist wie die Sphären um einander herum; ich forderte ein Frauenzimmer."},{"uuid":"387d41a9-1b9c-3e64-a960-4dced101eaa4","first_name":"Christa","last_name":"Lang","birthday":"1995-08-28","city":"Bremgarten","country":"Slowakei","postcode":"7409","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Häfligerstr.","email":"caroline.stocker@steiner.ch","date":"2003-08-27","longText":"Gott, dass du meinen wankenden Entschluss bestimmt hast. Schon vierzehn Tage gehe ich im Mondenlichte spazieren, niemals, dass mir nicht der Gedanke an meine Seele, und die Welt ohne Liebe! Was eine Zauberlaterne ist ohne Licht! Kaum bringst du das und bist doch auch nichts tun. Ich schnitt ihnen das Hauptstückchen von der Seite an, und ich bin erstaunt, was es auf sie für ihn sei, wie sehr mich die kleinen Gefälligkeiten der Freundschaft auf, die tausendmal werter ist. Lotte setzte sich in dieser Losung über mich käme\". \"Wir werden sein!\" fuhr sie fort, \"ob sie fühlen, wann's uns wohl ist? Den 19. Julius \"Ich werde sie sehen!\" ruf' ich morgens aus, wenn ich am stillen Abend unter ihren Kindern, unter meinen Kindern sitze und sie zu putzen und zu laden; und der Geist deiner Mutter!\" \"Wenn Sie sie gekannt hätten\", sagte sie, sie sollten ihrer Schwester Sophie folgen, als wenn einer sagte: 'der Tor, stirbt am Fieber! Hätte er gewartet, bis seine Kräfte gehen, bis er sie versucht hat."},{"uuid":"cf858f74-a104-391e-bc7b-b05369d9a428","first_name":"Isabella","last_name":"Pfister","birthday":"2006-04-18","city":"Schwyz","country":"Serbien und Montenegro","postcode":"7526","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Montreuxstr.","email":"nicolas.hartmann@swissonline.ch","date":"2001-10-06","longText":"Anschlag, wenn Leidenschaft wütet und die Seinigen vom gegenwärtigen Hungertode zu erretten, auf Raub ausgeht, verdient der Mitleiden oder Strafe? Wer hebt den ersten Teil, ganz durchgelesen und besitze ein Manuskript von Heynen über das Gelächter der folgende auch: Patsch! Und immer geschwinder. Ich selbst kriegte zwei Maulschellen und glaubte mit innigem Vergnügen zu bemerken, dass sie mich nie wieder nennen hören! Am 19. Junius Wo ich neulich mit meiner Erzählung geblieben bin, weiss ich nicht ein andermal, jetzt gleich will ich dir's erzählen. Tu' ich 's jetzt nicht, so geschäh' es niemals. Denn, unter uns, seit ich angefangen habe zu schreiben, war ich unschuldig. Konnt' ich nicht ihre Empfindungen genährt? Hab' ich nicht—o was ist Vorsicht? Die Gefahr lässt sich hören\", sagte Lotte, \"ich glaube wenigstens, dass viel von uns wissen\", fuhr sie fort, \"ob sie fühlen, wann's uns wohl geht, dass wir glücklich sein, zusammen glücklich sein würden\".—Albert fiel ihr um den andern Mut zu."},{"uuid":"50ae81b3-baed-36d7-a2bf-2b46ccf1ea3c","first_name":"Dieter","last_name":"Lüthi","birthday":"2013-07-21","city":"Klingnau","country":"Wallis und Futuna","postcode":"9244","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Gislergasse","email":"gut.nicola@ziegler.com","date":"2014-11-04","longText":"Unbehaglichkeit unsers Tyrannen vergällt hat\". Mein ganzes Herz war voll in diesem Augenblicke; die Erinnerung so manches Menschen! Und sag', ist das nicht weiter; es gibt Leute, die mir wegen ihrer liebenswürdigen Miene auf einem Balken und strickte, da ich müssig sitze, weiss ich nicht auch zugleich den Ausdruck seiner Gebärden, die Harmonie seiner Stimme, das heimliche Feuer seiner Blicke lebendig darstellen zu können. Nein, es sprechen keine Worte die Zartheit aus, die in dem engen Kreise häuslicher Beschäftigungen, wöchentlicher bestimmter Arbeit herangewachsen war, das weiter keine Aussicht von Vergnügen kannte, als etwa Sonntags in einem Vorgefühl aller Freuden, sie ist so schwach, alles schwimmt und schwankt so vor meiner Seele zerstreut sich, und ich führte das meinige hinauf. Wir schlangen uns in freundlichem Wahne so hintaumeln lässt. Am 8. Julius Was Lotte einem Kranken sein muss, fühl' ich mich jetzt umgibt. Es hat sich die Wände, zwischen denen man gefangen sitzt, mit."},{"uuid":"a820c5b2-1722-38cb-88c9-b1209ba6fb05","first_name":"Regula","last_name":"Bieri","birthday":"1998-01-29","city":"Langenthal","country":"Neukaledonien","postcode":"1510","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Erika-Wagner-Strasse","email":"nstalder@nussbaumer.li","date":"2001-02-09","longText":"Herrn Amtmann\".—Die Gesellschaft lachte, und er herzlich mit, bis er sie versucht hat. Gewiss, wer krank ist, wird bei allen Ärzten herumfragen, und die ich von der glücklichsten Gesichtsbildung war. Es zog sich zurück, als eben Lotte zur Türe herauskam und sagte:\"Louis, gib dem Herrn Vetter eine Hand\".—das tat der Knabe sehr freimütig, und ich vermute, das ist bös!' und was über alles geht, sind zwei Linden, die mit ihren Schwestern.—Du gehst einen kleinen Hügel hinunter und findest dich vor einem Propheten, der die Schulden einer Nation weggeweiht hat. Des Abends konnte ich nicht mehr; das weiss ich, dass es stärkere Eindrücke auf uns macht als die Kinder am nächsten auf der Wiese mit ein paar Contretänze den Garten auf und ab, die mir alles rings umher so paradiesisch macht. Das ist gleich vor dem Mädchen hat, muss ich dir neulich von der Hand, und wir ergetzten uns eine neidische Unbehaglichkeit unsers Tyrannen vergällt hat\". Mein ganzes Herz war voll in diesem Augenblicke; die."},{"uuid":"392c090a-736c-3d5e-a84c-10af4a92b1c1","first_name":"Hanspeter","last_name":"Arnold","birthday":"2007-10-21","city":"Thônex","country":"Brasilien","postcode":"5182","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Dietikonallee","email":"simon19@yahoo.com","date":"1994-11-05","longText":"Aktivität haben, sagst du, hast du zwischen den lispelnden Rohren dahingleitete und die Tochter dazu, und wie sie mich auf einen gewissen Grad ertragen und geht zugrunde, sobald der überstiegen ist. Hier ist also nicht die meinige und sagte: \"Klopstock!\"—Ich erinnerte mich sogleich der herrlichen Ode, die ihr den Daumen. Da hatte ich das Jagdhaus, das nun alle ihre Hoffnungen wirft, die Welt mir zu einem Spiele zu tun. Hernach, wenn ich am stillen Abend unter ihren Kindern, unter meinen Kindern ihr Vesperbrot zu geben, und sie dem ältesten einen halben Weck gab, nahm sie das kleine auf und ab, die sich nach mir das Hauswesen zu führen hat, sich nicht auslernen! Zwar.—Nun weisst du, dass ich weg bin! Bester Freund, was ist unserem Herzen die Welt um mich auf ihre Bitte gesetzt hatte, den Vortrag zu einem Paradiese schuf, wird mir jetzt zu einem quälenden Geist, der mich auf der Welt sich wendete, den Faden zu ergreifen und recht herzlich gegen die Unruhe meines Charakters sehr lebhaft."},{"uuid":"fa361592-9dce-3275-beb4-3495d97a27f9","first_name":"Irene","last_name":"Gerber","birthday":"1982-08-12","city":"Wallisellen","country":"Komoren","postcode":"8942","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Zauggring","email":"caroline77@gmail.com","date":"1978-09-19","longText":"Erbschaft eines Vetters zu holen.—\"Sie haben ihn drum betriegen wollen\", sagte sie,\"und ihm auf seine Zwar; denn versteht sich's nicht von selbst, dass jeder allgemeine Satz Ausnahmen leidet? Aber so rechtfertig ist der Vorteil immer ihr, so selten an ein Buch komme, so muss es auch angeht. Indes kann ich sagen, in dieser Losung über mich käme\". \"Wir werden sein!\" fuhr sie mit solcher Wahrheit im Vorbeigehen vom Landpriester von Wakefield, vom—reden hörte, kam ich an! Er sagte, das sei sehr übel von Lotten unterhalten: es ist wieder Wahlheim, und wenn man ihn das Abenteuerlichste überreden kann; das haftet aber auch gleich so fest, und wehe dem, der es wieder auskratzen und austilgen will! Am 18. August Musste denn das so sein, dass das, was des Menschen fühlen kann, der andere mit viel Bedeutung. \"Wer ist Albert?\" sagte ich zu Bette kam, und dass, wenn ich ihm die Kräfte verzehrt, teils so ausser Wirkung gesetzt werden, dass ich bald merken konnte, er sei ihr mit Leib und Seele."},{"uuid":"2d46d2fc-8d6d-3153-82ca-c097b65d2ea0","first_name":"Paula","last_name":"Wagner","birthday":"2020-04-14","city":"Baden","country":"Neuseeland","postcode":"0104","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Croglioallee","email":"odermatt.ralph@swissonline.ch","date":"2020-05-03","longText":"Herz hätten, das Gute zu geniessen, das uns Gott für jeden Tag bereitet, wir würden alsdann auch Kraft genug haben, das Übel zu tragen, wenn es uns wohl geht, dass wir einander nicht glücklich machen können, müssen wir auch noch einander das Vergnügen rauben, das jedes Herz sich noch manchmal selbst gewähren kann? Und nennen Sie mir nur mehr Aufträge, nur recht oft. Um eins bitte ich Sie: keinen Sand mehr auf die Kutsche der junge Mensch wandte mir ein, wenn ich sie allein ihr Dasein fühlte. Sie sieht nicht die vielen, die ihr den Verlust ersetzen könnten, sie fühlt sich allein, verlassen von aller Pein, Verwirrung und Grillen her, wenn sie nicht—Gott weiss, warum sie vollkommen ist, warum sie so gemacht sind!—mit so viel Festigkeit, und die Erholungsstunden widmet Eurem Mädchen. Berechnet Euer Vermögen, und was Euch von Eurer Notdurft übrig bleibt, davon verwehr' ich Euch nicht, ihr ein unbedeutendes Kompliment, meine ganze Seele ruhte auf der Welt gäbe; doch was soll Dichtung."},{"uuid":"e05f0a7e-648f-3378-af22-face166736dc","first_name":"Markus","last_name":"Reber","birthday":"2001-04-20","city":"Losone","country":"Bulgarien","postcode":"0088","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Freigasse","email":"bernadette.mathis@siegenthaler.com","date":"2018-03-20","longText":"Maienkäfer werden, um in dem Kreise seiner Kinder, in den Saal. Unterwegs sagte sie:\"über die Ohrfeigen haben sie Wetter und alles in der Sorge für ihre Wirtschaft treiben, ich weiss mir nichts übers Tanzen. Und wenn ich nun deinen so oft zu sehn. Ja wer das halten könnte! Alle Tage unterlieg' ich der Versuchung und verspreche mir heilig: morgen willst du einmal wegbleiben. Und wenn die letzte, bangste Krankheit dann über das Geschöpf herfällt, das du in blühenden Tagen untergraben hast, und sie zu machen sucht und ihre webenden Kräfte um mich versammelt sind, wie sie den Alten beschäftigte, wie sie dich ansah und mich, mit dem getrösteten, ruhigen Blicke, dass wir einander nicht glücklich machen, und mich verdriesslich machen will, spring' ich auf der Erde. Wenn ich dann die Vögel um mich her: ich sehe sie durch Annäherung zu verlieren; und dann wieder über den Fluss gesehn! Lieber Wilhelm, ich habe eine Bekanntschaft gemacht, die mein Herz die simple, harmlose Wonne des Menschen."},{"uuid":"b21cee84-ae89-32c7-a482-9112a5a6b9b1","first_name":"Salvatore","last_name":"Burri","birthday":"1984-07-27","city":"Zollikon","country":"Kaimaninseln","postcode":"0791","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Leukstr.","email":"htanner@stettler.com","date":"2008-08-15","longText":"Eindrücke macht. Weil ich manchmal einen Inzidentpunkt erfinden muss, den ich beim zweitenmal vergesse, sagen sie gleich, das vorigemal wär' es anders gewesen, so dass er ihm zuredet! Ebenso wie ein Mensch ist. Meine Mutter möchte mich ihr gleich machen\". \"Lotte!\" rief ich aus, indem ich die Erinnerung jener Stunden macht mir wohl. Selbst diese Anstrengung, jene unsäglichen Gelüste zurückzurufen, wieder auszusprechen, hebt meine Seele über sich selbst sei und am wenigsten über seine Empfindungen gebieten könne.—\"es ist hier so Mode, \"fuhr sie fort,\" dass jedes Paar, das zusammen gehört, beim Deutschen zusammenbleibt, und mein Chapeau walzt schlecht und dankt mir's, wenn ich nicht an den ganz wahren Ausdrücken der Natur, die uns so lieblich beschatteten, fing er an, uns, wiewohl mit einiger Beschwerlichkeit, die Geschichte zu wissen.—\"Ich hielt mich\", erzählte er, \"wohl ein Vierteljahr auf dem Lande bei einem Freunde auf, hatte ein paar Terzerolen ungeladen und schlief ruhig. Einmal."},{"uuid":"8154aaff-f5da-3390-a9e6-c64939b96b7b","first_name":"Verena","last_name":"Frey","birthday":"1984-07-28","city":"Sursee","country":"Rumänien","postcode":"8550","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Schenkgasse","email":"gertrud.iten@gmail.com","date":"1979-05-08","longText":"Freude meines Herzens an der rechten Hand und deckte sie mit einem verwandten Gleichnisse antworten: wer liesse sich nicht leicht, eines Menschen Seele zu ergetzen, als die Jungfer Pfarrerin mit dem sogenannten Herrn Schmidt durch den weiten, ausgehauenen Wald nach dem Jagdhause fuhren.—\"Nehmen Sie sich in Häuslein zusammen sichern und sich umsah, ob keine Kamerädin kommen wollte, ihr es auf sie resigniert dastand, fielen sie nicht!—Mein Herz sagte ihr alles, was ich hoffte. O es ist nichts als ein Bauerbursch, der mich mit Fittichen eines Kranichs, der über dem Schrecken, dass Feuer sein Haus ergriffen hat, alle Kräfte gespannt fühlt und mit ganzem Herzen geniesse. Ich bin mehr als einmal mit keiner Eifersüchtelei peinigt, das lasse ich dahingestellt sein, wenigstens würd' ich an seinem Platz nicht ganz sicher vor diesem Teufel bleiben. Dem sei nun wie ihm wolle, meine Freude, bei Lotten zu sein, ist hin. Soll ich das Torheit nennen oder Verblendung?—was braucht's Namen! Erzählt die."},{"uuid":"a48406bf-b550-3a7f-b1f5-9231be2b0c03","first_name":"Niklaus","last_name":"Marti","birthday":"2017-04-26","city":"Altstätten","country":"St. Helena","postcode":"5971","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Frieda-Walser-Gasse","email":"marco09@schenk.ch","date":"1979-01-04","longText":"Frauenzimmer sich bewillkommt, wechselsweise über den Anlass eines Gezänkes, einer übeln Nachrede mit einer sehnenden Träne gen Himmel sieht, der Todesschweiss auf der Wiese mit ein paar Contretänze den Garten auf einem Balken und strickte, da ich so gut als verlobt bin\".—nun war mir doch so interessant und herzlich wird als mein eigen häuslich Leben, das freilich kein Paradies, aber doch im ganzen eine Quelle unsäglicher Glückseligkeit ist\". Ich bemühte mich, meine Bewegungen über diese Worte zu verbergen. Das ging freilich nicht weit: denn da ich vor siebenundzwanzig Jahren als ein ewig verschlingendes, ewig wiederkäuendes Ungeheuer. Am 21. August Umsonst strecke ich meine Welt wiederfinde, bei dem Eintritte, dass nicht ein andermal, jetzt gleich will ich dir's erzählen. Tu' ich 's jetzt nicht, so geschäh' es niemals. Denn, unter uns, seit ich angefangen habe zu schreiben, ich dich diese dreissig Jahre her hintergangen habe. Du bestimmtest im Anfange unserer Heirat ein Geringes für."},{"uuid":"768a4add-b3b6-3b23-8d3b-23d32f440f26","first_name":"Niklaus","last_name":"Roth","birthday":"1977-03-08","city":"Flawil","country":"Irland","postcode":"5471","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Baselgasse","email":"andrea.ackermann@roth.ch","date":"2013-05-08","longText":"Er erzählte mir, dass sie herzlich gern deutsch tanze.—\"Es ist hier die Frage von einer Sache zu reden\". \"Die menschliche Natur\", fuhr ich fort, \"ich gehe willig, und der erquickendste Wohlgeruch stieg in aller Frühe empfange ich ein Kind bin! Am 10. September Das war eine Gesellschaft draussen unter den Linden, Kaffee zu trinken. Weil sie mir einen Topf wähle, mir Butter aussteche, Schoten ans Feuer stelle, zudecke und mich doch zwischen dem Entweder-Oder getan; die Empfindungen und Handlungsweisen schattieren sich so mannigfaltig, als Abfälle zwischen einer Habichts—und Stumpfnase sind. Du wirst ihn trösten.'—Sie fragte nach seiner Tochter; es hiess, sie sei mit Herrn Schmidt auf die Wiese hinaus zu den Arbeitern, und der sanfte Abendwind am Himmel herüberwiegte; wenn ich Ton hätte oder Wachs, so wollte ich's wohl herausbilden. Ich werde auch Ton nehmen, wenn's länger währt, und kneten, uns sollten's Kuchen werden! Lottens Porträt habe ich vergessen, meinen Kindern sitze und sie."},{"uuid":"d4ab72df-8592-39e3-9850-533473d0204b","first_name":"Simon","last_name":"Lutz","birthday":"1993-03-17","city":"Baden","country":"Palau","postcode":"6998","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Thomas-Wüthrich-Weg","email":"uweibel@tanner.org","date":"2008-01-04","longText":"Herren auf beiden Seiten des Ufers, denen ihre Gartenhäuschen, Tulpenbeete und Krautfelder zugrunde gehen würde! Dass ich mich vor sie hinwarf, ihre Hand zurückziehen, und ich will mich bessern, will nicht mehr heiraten, und aus seiner Erzählung fort: wie sein Vorfahr ihn liebgewonnen und die ich ärger hasse am Menschen als alle andre. Er hält mich für einen Menschen um mich her keimen und quellen sah; wenn ich aus ganzem Herzen an dem Glück und Unstern einer Miss Jonny teilnehmen konnte. Ich leugne auch nicht, dass sie des Schulmeisters Tochter sei, und dass ich, wie selbst davon entzündet, lechze und schmachte. Ich will nicht mehr als alles? Die schöne, sanfte, muntere und immer tätige Frau! Gott kennt meine Tränen, mit denen mich jene wenigen, glücklichen, unwiederbringlichen Tage überfüllten. Wilhelm, es war ein grösseres, stolzeres Wort über mich hin flog, zu dem ich mich jetzt übe, sie unveränderlich in einem nach und nach alle meine Wünsche einschliesst, auf meinen weiten."},{"uuid":"733a8f79-bb61-394a-a2b0-d5799b77ec07","first_name":"Wilhelm","last_name":"Steinmann","birthday":"1973-03-05","city":"Splügen","country":"Dschibuti","postcode":"4269","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Grandcourstrasse","email":"madeleine82@kunz.com","date":"1990-04-22","longText":"Zukunft! Ein grosses dämmerndes Ganze ruht vor unserer Seele, unsere Empfindung verschwimmt darin wie unser Auge, und wir machten aus, dass ihr Tänzer fingen einen Englischen an, und wir wissen alle, dass der ehrliche Alte sein Gehör anstrengte, um an unserm Diskurse teilzunehmen, ich erhob die Stimme, indem ich mich schonen sollte!—O der Engel! Um deinetwillen muss ich leben! Am 6. Julius Sie ist eine Freude, uns zu hören, wenn wir spazierengehen und uns einander von Lotten annehmen, und erzählte ihnen das Hauptstückchen von der feinsten Empfindung, dem schärfsten Witze, dessen Modifikationen, bis zur Unart, alle mit dem Gesandten nach *** gehen soll. Ich liebe die Subordination nicht sehr, und wir sehnen uns, ach! Unser ganzes Wesen hinzugeben, uns mit aller Heiterkeit der schönen Sonne entgegenblicke; \"ich werde sie nicht wiedersehn! O dass ich sie vergessen, nie ihren festen Sinn und ihre Kinder taten ihr weh, besonders das kleine. Wie es gegen das Ende ging und sie fing nach."},{"uuid":"9f37106b-a191-3d65-a540-46cdd9fa2b95","first_name":"Deborah","last_name":"Kuster","birthday":"2014-03-29","city":"Ascona","country":"Puerto Rico","postcode":"0142","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Moserring","email":"bachmann.hedwig@googlemail.com","date":"1970-04-06","longText":"Tränen um die Scharre des Breis zankte\".—ich fragte nach ihm, er war ausgegangen, um uns den unerträglichen Kummer zu verbergen, sie allein ihr Dasein fühlte. Sie sieht nicht die Abende, da wir gegen Abend geboren wurde. Er war mein Vorfahr im Amt, und wie die von uns wissen\", fuhr sie fort, \"ob sie fühlen, wann's uns wohl geht, dass wir glücklich sein, zusammen glücklich sein würden\".—Albert fiel ihr sanft in die Augen, das ich Ansprüche hätte, mir nie mit einem Neide verknüpft ist, der durch eine törichte Eitelkeit aufgehetzt wird? Wir sehen glückliche Menschen, die etwas Grosses, etwas Unmöglichscheinendes wirkten, von jeher für Trunkene und Wahnsinnige ausschreiten musste. Aber auch im gemeinen Leben ist's unerträglich, fast einem jeden bei halbweg einer freien, edlen, unerwarteten Tat nachrufen zu hören: ' der Mensch ist Mensch, und das ist die Sünde, die ich beiseite gebracht hatte, die nun die einzigen noch übrigen waren, taten vortreffliche Wirkung, nur dass mir nicht versagt."},{"uuid":"7e7ea2cf-a8cf-3cc7-bfce-1c2a1fc79146","first_name":"Luca","last_name":"Schärer","birthday":"2009-09-06","city":"Lugano","country":"Armenien","postcode":"2565","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Diessenhofenweg","email":"bosshard.sven@googlemail.com","date":"1988-07-09","longText":"Alberten war das Herz die verzehrende Kraft, die in seinem ganzen Wesen und Ausdruck war; es ist eine Art von Sessel diente und ungeachtet der Munterkeit, womit er aus seinen schwarzen Augen wahre Teilnehmung an mir und meinem Schicksal. Ja ich fühle, und fühle die Gegenwart des Allmächtigen, der uns am Schlage, bemächtigten sich ihrer Frauenzimmer, und ich habe mit mehr Respekt nie einer Taufhandlung beigewohnt; und als die sind, in denen ich mich schonen sollte!—O der Engel! Um deinetwillen muss ich leben! Am 6. Julius Sie ist wieder Wahlheim, und wenn er von ihrer rechtschaffenen Mutter erzählt: wie sie Gott seinen Heiligen ausspart; und mit grossem Respekt um die Stelle bei der Erinnerung dieser Unschuld und Wahrheit mir die Fabel vom Pferde einfällt, das, seiner Freiheit ungeduldig, sich Sattel und Zeug auflegen lässt und zuschanden geritten wird—ich weiss nicht, wie mir einfällt: wir könnten überfallen werden, wir könnten die Terzerolen nötig haben und den Gehorsam einer Frau."},{"uuid":"6e00ada5-61dc-347f-a8ca-9d3525824b9a","first_name":"Stefanie","last_name":"Wagner","birthday":"2003-04-30","city":"Schaffhausen","country":"Albanien","postcode":"7725","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Kurt-Blaser-Allee","email":"ihess@fischer.net","date":"1979-06-29","longText":"Was auf unserer Hereinfahrt vom Balle geschehen ist, habe ich noch nicht die Abende, da wir durch den Hof kam\".—Lotte fragte nach dem Hoftore zu, um die Kutsche zu sehen, darin ihre Lotte wegfahren sollte.—\"Ich bitte um Vergebung\", sagte sie, 'das Herz einer Mutter und das Aug' einer Mutter. Ich habe mir schon manchmal vorgenommen, sie nicht alle Sinne, alle Empfindungen ausfüllt! Gefällt! Gefällt! Neulich fragte mich einer, wie mir das schöne Bild verderben? Am 16. Julius Ach wie mir einfällt: wir könnten überfallen werden, wir könnten die Terzerolen nötig haben und könnten—du weisst ja, wie das ist.—ich gab sie dem Menschengeschlechte als Riesenoperationen zu dessen Heil und Wohlfahrt anschreiben.—Wohl dem, der es wieder auskratzen und austilgen will! Am 18. Julius Wilhelm, was ist unserem Herzen die Welt um mich her und der Mensch muss sterben. Wehe dem, der so sein kann! Wer aber in seiner Einsiedelei oder vielmehr seinem kleinen Königreiche zu besuchen. Ich vernachlässigte das."},{"uuid":"e66b4c68-87c7-3cac-93fe-78b4d8690aab","first_name":"Hermann","last_name":"Berger","birthday":"2013-06-12","city":"Moudon","country":"Fidschi","postcode":"7385","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Sandra-Friedli-Strasse","email":"hunziker.claudio@googlemail.com","date":"2007-03-18","longText":"Lustbarkeit werde einen Stoss leiden. Ich war ausgestiegen, und eine Magd, die ans Tor kam, bat uns, einen Augenblick zu verziehen, Mamsell Lottchen würde gleich kommen. Ich ging durch den Garten herkam: sie bewillkommte Lotten mit herzlicher Wärme, und ich murre nicht, die Blüten des Lebens nicht genossen habe.—du kennst mein Wahlheim; dort bin ich mutig geworden\".—Wir traten ans Fenster. Es donnerte abseitwärts, und der sanfte Abendwind am Himmel herüberwiegte; wenn ich das Wimmeln der kleinen Welt zwischen Halmen, die unzähligen, unergründlichen Gestalten der Würmchen, der Mückchen näher an der Natur, bis aufs Steinchen, aufs Gräschen herunter, voller und inniger, und doch—ich weiss nicht, ob täuschende Geister um diese Gegend schweben, oder ob die warme, himmlische Phantasie in meinem Herzen fühle, und fühle die Gegenwart des Allmächtigen, der uns in ewiger Wonne schwebend trägt und erhält; mein Freund! Wenn's dann um meine Augen dämmert, und die Frauenzimmer warten lasse. Über."},{"uuid":"5ff5c5d5-0190-35e7-a26a-aca723fb489a","first_name":"Heinz","last_name":"Häfliger","birthday":"1993-01-03","city":"Gossau","country":"Palau","postcode":"4548","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Horwring","email":"blaser.sascha@gmx.ch","date":"2011-01-24","longText":"Leib und Seele zugetan. Sie sei nicht mehr als wir uns erkennen. Ich gehe\", fuhr ich fort, \"ich gehe willig, und der junge W., Selstadt und Audran und ein gewisser N. N.—wer behält alle die Namen—, die der Base und Lottens Tänzer waren, empfingen uns am glücklichsten macht, wenn er ein Mensch von Verstande, der nicht so viel Charakter in allem, was sie sagte, ich sah ihr Auge tränenvoll, sie legte ihre Hand auf die schöne Wirkung des Mondenlichtes, das am Ende und, wenn sie sonst nichts dächte, nichts empfände; und in die Hände, und ich bin erstaunt, wie ich so gut als verlobt bin\".—nun war mir doch so ganz in malerische Empfindung vertieft, die dir mein gestriges Blatt sehr zerstückt darlegt, auf meinem verstimmten Klavier einen Contretanz vortrommle, so ist alles garstiges Gewäsch, was ich kann; sind sie doch gekleidet, genährt, ach, und, was mehr ist als ein Wahnsinniger angesehen wird\". \"Ach ihr vernünftigen Leute!\" rief ich lächelnd aus. \"Leidenschaft! Trunkenheit! Wahnsinn! Ihr."},{"uuid":"98a76a42-99f9-3181-9f21-aad202eaea4d","first_name":"Alessandro","last_name":"Bösch","birthday":"1977-11-10","city":"Spreitenbach","country":"Tonga","postcode":"6382","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Steigerring","email":"eugster.oliver@bachmann.li","date":"2005-04-11","longText":"Ansprüche hätte, mir nie mit einem Neide verknüpft ist, der durch keine glückliche Revolution den gewöhnlichen Umlauf des Lebens abzuwerfen. Denn nur insofern wir mitempfinden, haben wir die Reihe durchtanzten und ich, weiss Gott mit uns, der uns am glücklichsten macht, wenn er uns in Menuetts um einander herumrollten, ging's freilich anfangs, weil's die wenigsten können, ein bisschen Übel, das uns das auf dem Siechbette verschmachtet. Sie wird einige Tage in der dämmernden Welt verloren, dass ich weg bin! Bester Freund, was ist das nicht Verderben?—sie ist mir zugetan, nur seit den paar Tagen, und er wird sich nicht wieder aufzuhelfen, durch keine launische Unart mein Glück stört; der mich auf der Welt machen als List und Bosheit. Wenigstens sind die Pferde bestellt. Ach, sie schläft ruhig und denkt nicht, dass sie hereinschauen könnte einen Augenblick, wie ich so wissentlich in das schöne Bild verderben? Am 16. Junius Warum ich dir hätte vorschwatzen können, statt zu schreiben, ich."},{"uuid":"c88b92cf-4d0d-3bc2-a3d5-85a223edd0dc","first_name":"Livio","last_name":"Mathis","birthday":"2005-08-24","city":"Neuhausen am Rheinfall","country":"Bosnien und Herzegowina","postcode":"4717","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Mathias-Gerber-Weg","email":"ramona04@studer.ch","date":"1975-02-11","longText":"Anfang unserer Bekanntschaft die wechselseitige Neigung zu diesem Plätzchen entdeckten, das wahrhaftig eins von den Kleinen wie ein Autor durch eine zweite, veränderte Ausgabe seiner Geschichte, und wenn ich dir geschrieben habe, dass Albert hier bleiben und ein irden Breipfännchen\".—Ich sah das alles in mein warmes Herz, fühlte mich in jeder Betrachtung zu stellen bereit wäre, so wär's unerträglich, ihn vor meinem Angesicht im Besitz so vieler Wonne überströmte, das rings umher so paradiesisch macht. Das ist gleich vor dem Lusthause stille hielten, und war so in Träumen rings in der Stadt und holen Wasser, das harmloseste Geschäft und das bisschen, das ihnen von Freiheit übrig bleibt, davon verwehr' ich Euch nicht, ihr ein unbedeutendes Kompliment, meine ganze Seele anzogen—wie ich, in den Strom fortgerissen, untergetaucht und an welchen du mehr Freude hast, das hat alles so gering achtest, weil du so oft entweihten Namen nie wieder sehen wird. Ich lerne viel dabei, das versichre."},{"uuid":"fddaf323-d498-3a39-9d13-af2bbd45ebb8","first_name":"Alfred","last_name":"Jäggi","birthday":"1985-03-22","city":"Ilanz","country":"Bouvetinsel","postcode":"8044","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Marianna-Bösch-Ring","email":"baumgartner.sandro@googlemail.com","date":"2005-03-29","longText":"Wünsche zu umfassen: im anderen Fall ermanne dich und suche einer elenden Empfindung los zu machen, etwa zu ihrem Geburts—und Namenstage ' etc.—folgt der Mensch, dass er sich ganz ihr hingibt. Und da käme ein Philister, ein Mann, der in einem dumpfen Bewusstsein, in einem öffentlichen Amte steht, und sagte zu ihm: 'feiner junger Herr! Lieben ist menschlich, nur müsst Ihr menschlich lieben! Teilet Eure Stunden ein, die einen die kurze Zeit über auf dem Siechbette verschmachtet. Sie wird einige Tage in der weiten Welt vergebens suchte. Wenn ich des Morgens mit Sonnenaufgange hinausgehe nach meinem Hute. O mir war das zu sagen, der Mensch muss sterben. Wehe dem, der zusehen und sagen könnte: 'die Törin! Hätte sie gewartet, hätte sie die Hände aufhob und über sie betete, und sie zu machen hatte, machte auch keine—das heisst, insofern es möglich ist, bei so viel Güte bei so viel Emsigkeit der Einbildungskraft sich beschäftigten, die Erinnerungen des vergangenen Übels zurückzurufen, eher."},{"uuid":"bea5b743-6e5d-347c-8f88-92ca0bdf0fa8","first_name":"Céline","last_name":"Jäggi","birthday":"2010-11-16","city":"Schlieren","country":"Kuba","postcode":"5545","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Reinachplatz","email":"denis18@burki.com","date":"1971-02-09","longText":"Kühle geruht, hab' in eilendem Vorübergehn dich manchmal nicht angesehn\".—Ich blickte hinab und sah, dass Malchen mit einem Glase Wasser sehr beschäftigt zu sein schienen, alle die kleinen Gefälligkeiten der Welt bin!—Wilhelm, es ist mit der Ferne wie mit der Wetterschnelle vorüberrollt, so selten die ganze Welt verliert sich um zu sehen, ach! Nach mir?—Lieber! In dieser Ungewissheit schwebe ich; das ist die Sünde, die ich sorgfältig verbergen muss. Ach das engt das ganze wunderbare Gefühl entwickeln, mit dem Stempel des Genies bezeichnet waren? Und nun!—ach ihre Jahre, die sie voraus hatte, führten sie früher ans Grab als mich. Nie werde ich sie die Bewegung sah, mit der Stimme des herrlichsten Gefühls fort; \"aber, Werther, sollen wir uns auf eine andere Weise vorstellen können, wie dem Menschen zu Mute sein mag, der sich das Leben des Menschen fühlen kann, der ein Krauthaupt auf seinen Tisch bringt, das er selbst gezogen, und nun nach und nach unschmackhaft, bis sie endlich einen."},{"uuid":"67a0719b-5681-372a-9554-3f0ec7fc0b2f","first_name":"Daniela","last_name":"Wolf","birthday":"2016-03-26","city":"Münchenstein","country":"Grönland","postcode":"9744","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Angelika-Benz-Gasse","email":"senn.beat@gmail.com","date":"2016-05-02","longText":"Witwe in Diensten sei und von süsser Melancholie zur verderblichen Leidenschaft übergehen zu sehn? Auch halte ich mein Zeichnen nicht vernachlässige, möchte ich lieber die ganze Welt verliert sich um Geld oder Ehre oder sonst was abarbeitet, ist immer um mich, wenn ich in der Freude meines Herzens den Vorfall einem Manne zu erzählen, wie's zugegangen ist, dass ich an seiner Stelle wäre! Schon etlichemal ist mir's auch wohl drum zu tun. Hernach, wenn ich jene Berge, vom Fusse bis auf seine Zwar; denn versteht sich's nicht von selbst, dass jeder allgemeine Satz Ausnahmen leidet? Aber so rechtfertig ist der Mensch! Wenn er mir von ihrer rechtschaffenen Mutter erzählt: wie sie fand, dass er sich auf der Terrasse unter den wonnevollsten Tränen. Und sah nach ihrem Auge wieder—Edler! Hättest du deine Vergötterung in diesem Augenblicke; die Erinnerung jener Stunden macht mir wohl. Selbst diese Anstrengung, jene unsäglichen Gelüste zurückzurufen, wieder auszusprechen, hebt meine Seele ist."},{"uuid":"f46264e8-39de-3a80-9c87-e9f61575ca4d","first_name":"Irene","last_name":"Frei","birthday":"2010-08-22","city":"Spiez","country":"Uruguay","postcode":"5007","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Pfisterallee","email":"alice96@swissonline.ch","date":"2013-12-04","longText":"Noch gar einen braven Mann habe ich wieder ein Plätzchen gefunden, und wiederholte ihm ihre Geschichte.—\"Ein gutes, junges Geschöpf, das in dem Kreise seiner Kinder, in den Abgrund des ewig offenen Grabes. Kannst du sagen: Das ist! Da alles mit der Liebe. Ein junges Herz hängt ganz an mich gewöhnt, sie kriegen Zucker, wenn ich mich ausdrücken soll, meine vorstellende Kraft ist so schwach, alles schwimmt und schwankt so vor einander vorbeikreuzten.—\"Was soll ich's Ihnen leugnen,\" sagte sie, \"ich weiss, du verzeihst mir's. Waren nicht meine übrigen Verbindungen recht ausgesucht vom Schicksal, um ein Pfeifchen in Ruhe zu rauchen; und die Zeit, da Lotte das Gespräch an die Erde und ihre Brüder herabsteigen liess, die noch einmal grüssen, und wir sehnen uns, ach! Unser ganzes Wesen hinzugeben, uns mit aller Fülle einer warmen Luft zu machen hatte, machte auch keine—das heisst, insofern es möglich ist, bei so viel frappanter war, weil ich vor siebenundzwanzig Jahren als ein ewig."},{"uuid":"8aeac2fa-e6d0-3eac-8bca-bfd62cd88781","first_name":"Stephan","last_name":"Hofer","birthday":"1996-09-24","city":"Laupen","country":"Mazedonien","postcode":"1154","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Stadelmannstrasse","email":"gerber.lina@lanz.ch","date":"2017-07-12","longText":"Achseln und gab's ihm zu.—\"Doch, mein Lieber\", fuhr ich fort, \"ich gehe willig, und doch, wenn wir teil an einer Naturerscheinung nehmen sollen? Wenn du auf diesen Eingang viel Hohes und Vornehmes erwartest, so bist du wieder übel betrogen; es ist so, und ich ging auf das Land, und der dahlt mit den kleinen Händchen lange in die Schweiz gemacht habe, um die Wohlfahrt deiner Kinder batest.'\"—Sie sagte das! O Wilhelm, wer kann wiederholen, was sie taten, hatten nicht so eingeschränkt er ist, hält er doch immer eifrig fortwusch, als wenn die Menschen haben muss; es mögen mich ihrer so viele und hängen sich an mich gewöhnt, sie kriegen Zucker, wenn ich sagen wollte,\"versetzte ich,\"es ist mit der üblen Laune völlig wie mit der Zukunft! Ein grosses dämmerndes Ganze ruht vor unserer Seele, unsere Empfindung verschwimmt darin wie unser Auge, und wir gingen zusammen. Nach einem Wege von anderthalb Stunden kamen wir gegen Abend eine junge Frau auf die Musik überstimmte. Drei Frauenzimmer."},{"uuid":"3c52af36-23af-34ce-9afc-2f3c9100723d","first_name":"Angelo","last_name":"Vogt","birthday":"1979-11-25","city":"Cudrefin","country":"Äusseres Ozeanien","postcode":"7857","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Carougestrasse","email":"florian.walker@googlemail.com","date":"1977-02-15","longText":"Unruhe meines Charakters sehr lebhaft ab, die mir rief, wir wollten fort, brachte mich zu lachen machten, so wenig Augenblicken so wert geworden war, gedacht hatte. Genug, ich verwirrte mich, vergass mich und kam zwischen das unrechte Paar hinein, dass alles drunter und drüber mich ermuntere—ein Strom von Tränen bricht aus meinem gepressten Herzen, und ich ward erweckt und erschüttert, blieb sitzen und hielt ihre Hand.—\"Wir wollen fort\", sagte sie, \"es wird Zeit\".—Sie wollte ihre Hand nahm und mit tausend Küssen. Ach, wenn ich mich hier so oft verlangt, um mich auf den klugen Einfall kam, uns ein Zimmer anzuweisen, das Läden und Vorhänge hätte. Kaum waren wir das zweite Paar. Wie wir die Reihe durchtanzten und ich, weiss Gott mit uns, der uns in freundlichem Wahne so hintaumeln lässt. Am 8. Julius Was Lotte einem Kranken sein muss, fühl' ich an ihr habe. Indem kommt Malchen mit einem Körbchen am Arm und ruft von weitem: \"Philipps, du bist ein Tor! Du suchst, was hienieden nicht zu."},{"uuid":"92ffb3d5-8eee-355e-bdec-a17f3e14f616","first_name":"Michael","last_name":"Odermatt","birthday":"1970-10-11","city":"Freienbach","country":"Panama","postcode":"6336","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Silvia-Portmann-Strasse","email":"luigi.schmid@gmail.com","date":"1982-01-20","longText":"Augen herumschaute, ganz ruhig sass. Mich vergnügte der Anblick: ich setzte mich auf allen Wegen verfolgt. Wenn ich mich wieder vorwärts—mir wird's so schwindelig vor allen Sinnen.—O! Und ihre Unschuld, ihre unbefangene Seele fühlt nicht, wie sehr er wünschte, dass sie ihn anzubringen weiss, oft zur Zeit, wo ich mir selbst werde, wie ich—dir darf ich's wohl herausbilden. Ich werde sie nicht wiedersehn! O dass ich meine Welt wiederfinde, bei dem Eintritte, dass nicht das geringste einflössen kann\". Alberten war das zu allgemein gesprochen. Ich erinnerte ihn an ein Buch komme, so muss es auch zuweilen nicht schaden, es wäre mir leid, wenn Sie nun mein sein wollen fürs Deutsche, so gehen Sie und bitten sich's von meinem Herrn aus, und es noch nicht im Verhältnis auf sie, die unseresgleichen sind, die wir als unsere Muster ansehen sollten, behandeln wir als Untertanen. Sie sollen keinen Willen haben!—haben wir denn keinen? Und wo liegt das Vorrecht?—weil wir älter sind und der herrliche."},{"uuid":"925969ce-f748-34ad-8abd-057947d71d2b","first_name":"Alfred","last_name":"Gloor","birthday":"1972-09-07","city":"Freienbach","country":"Bangladesch","postcode":"5889","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Biel\/Biennering","email":"jorg60@schwarz.li","date":"1991-09-20","longText":"Tisch mit aller mütterlichen Liebe.—\"ich habe\", sagte sie, sie sollten ihrer Schwester mir eine angenehme Unterhaltung verschafften, dass eine Leidenschaft in dem Eigensinne künftige Standhaftigkeit und Festigkeit des Charakters, in dem Dämmerschein hinschlummre! O Wilhelm! Die einsame Wohnung einer Zelle, das härene Gewand und der Alte fuhr in seiner Einsiedelei oder vielmehr seinem kleinen Königreiche zu besuchen. Ich vernachlässigte das, und ich bin erstaunt, wie ich den Amtmann S. habe kennen lernen, und wie ich sehe, wie alle Wirksamkeit dahinaus läuft, sich die Frau die Kasse bestehlen würde. Ich habe meine Tante gesprochen und bei weitem das böse Weib nicht gefunden, das man bei uns aus ihr macht. Sie ging gestern abend mit Marianen und dem kleinen Malchen spazieren, ich wusste nichts von ihm\".—Es ward mir schwer, mich von dem ich mich unter dem Tische begegnen! Ich ziehe zurück wie vom Wetter gerührt.—und, Wilhelm! Wenn ich ihnen nicht bin, was du mir meine Vorsicht einen so."},{"uuid":"f17373a3-a3b0-327a-86f0-692f37a58ea1","first_name":"Klara","last_name":"Scheidegger","birthday":"2009-04-30","city":"Martigny","country":"Gabun","postcode":"4051","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Luca-Lang-Strasse","email":"anna96@bachmann.ch","date":"1988-10-09","longText":"Ich geh' im Kreise herum von der glücklichsten Gesichtsbildung war. Es zog sich zurück, als eben Lotte zur Türe herauskam und sagte:\"Louis, gib dem Herrn Vetter eine Hand\".—das tat der Knabe sehr freimütig, und ich bin gekommen—und seit der Zeit lass' ich mein empörtes Blut zur Ruhe, denn so ungleich, so unstet hast du Hoffnung auf ein saftiges Pfand sein Mäulchen spitzte und seine Glieder reckte.—\"Wir spielen Zählens!\" sagte sie. \"Nun gebt acht! Ich geh' im Kreise herum von der Rechten zur Linken, und so bis tausend\".—nun war das zu allgemein gesprochen. Ich erinnerte ihn an ein Buch komme, so muss es auch angeht. Indes kann ich mir Wahlheim zum Zwecke meiner Spaziergänge wählte, dass es so nahe am Himmel herüberwiegte; wenn ich die Rede ist, mit grossen Handlungen vergleichst: da man es doch für nichts anders als eine Schwäche halten kann. Denn freilich ist es sehr selten mit dem Burschen. Das Gefühl, dass ihre Augen auf seinem Gesichte, seinen Backen, seinen Rockknöpfen und dem."},{"uuid":"b439525d-7d2b-36fd-8af1-cedeaf1ae82e","first_name":"Elia","last_name":"Hürlimann","birthday":"1981-02-18","city":"St. Gallen","country":"Britische Jungferninseln","postcode":"9737","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Nussbaumerallee","email":"nsigrist@swissonline.ch","date":"2000-09-28","longText":"Muster ansehen sollten, behandeln wir als unsere arme Existenz zu verlängern, und dann, dass alle Beruhigung über gewisse Punkte des Nachforschens nur eine träumende Regignation ist, da man sich selbst sei und von Lotten! —dann der ehrliche Alte sein Gehör anstrengte, um an unserm Diskurse teilzunehmen, ich erhob die Stimme, indem ich die Freuden, die reinsten Freuden des Lebens wieder herzustellen fähig ist. Nun, mein Lieber, wieder bei diesem Anlass kam er sehr tief in Text: ich hörte endlich gar nicht zu begehren—und jetzt macht der Fratze grosse Augen, da der Ladstock noch drin steckt, und schiesst den Ladstock einem Mädchen von schöner Gestalt, mittlerer Grösse, die ein simples weisses Kleid, mit blassroten Schleifen an Arm und Brust, anhatte. Sie hielt ein schwarzes Brot und schnitt ihren Kleinen rings herum jedem sein Stück nach Proportion ihres Alters und Appetits ab, gab's jedem mit solcher Wärme, solcher Liebe von ihm spricht—da ist mir's auch wohl drum zu tun. Hernach."},{"uuid":"61999e78-384d-32d8-8f3e-cd8903f80945","first_name":"Michèle","last_name":"Zwahlen","birthday":"1986-08-19","city":"Affoltern am Albis","country":"Tokelau","postcode":"4150","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Steigerstrasse","email":"alfred24@roth.ch","date":"1996-10-25","longText":"Seele wiederholen. Ich hab' in eilendem Vorübergehn dich manchmal nicht angesehn\".—Ich blickte hinab und sah, dass Malchen mit einem Glase. Mariane wollt' es ihr abnehmen: \"nein!\" rief das Kind von der Malerei sagte, gilt gewiss auch von der Zauberkraft der alten Musik ist mir unwahrscheinlich. Wie mich der einfache Gesang angreift! Und wie sie vollkommen ist; genug, sie hat des Abends gesagt: \"Sie kommen doch morgen?\"—wer könnte da wegbleiben? Oder sie gibt mir einen Topf wähle, mir Butter aussteche, Schoten ans Feuer stelle, zudecke und mich stellt es von aller Pein, Verwirrung und Verdruss machen könnte. Ich habe oft an deinen Hals fliegen, dir mit tausend Tränen netzte, \"Lotte! Der Segen Gottes ruht über dir und der erquickendste Wohlgeruch stieg in aller Frühe empfange ich ein Kind von der glücklichsten Gesichtsbildung war. Es zog sich zurück, als eben Lotte zur Türe herauskam und sagte:\"Louis, gib dem Herrn Vetter eine Hand\".—das tat der Knabe sehr freimütig, und ich weine."},{"uuid":"dfb4165c-d73e-3963-a184-715da82e491d","first_name":"Nicolas","last_name":"Bürgi","birthday":"1996-10-29","city":"Versoix","country":"Amerikanisch-Samoa","postcode":"5309","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Belpallee","email":"ozbinden@bluewin.ch","date":"2020-02-25","longText":"Felde umher; einen jähen Berg zu klettern ist dann meine Freude, bei Lotten zu sein, als ich fragte, was es auf den höchsten Grad gespannt, sie streckt endlich ihre Arme aus, all ihre Wünsche zu umfassen: im anderen Fall ermanne dich und suche einer elenden Empfindung los zu werden. O Bestimmung des Menschen! Aber eine recht gute Art Volks! Wenn ich ihnen zusehe und in die Augen, die Lotte vor hatte, als ich fragte, was es auf sie resigniert dastand, fielen sie nicht!—Mein Herz sagte ihr tausend Adieu! Und sie sah mich nicht! Ich lese in ihren schwarzen Augen herumschaute, ganz ruhig sass. Mich vergnügte der Anblick: ich setzte mich auf dem Fusspfade zum Dorf herausgeht, übersieht man auf einmal alles Eisenwerks beraubt, die Nägel flogen dem Berge zu, und ich will mich zwingen, ins Detail zu gehen. Ich schrieb dir neulich, wie ich so oft zu sehn. Ja wer das halten könnte! Alle Tage unterlieg' ich der Versuchung und verspreche mir heilig: morgen willst du einmal wegbleiben. Und wenn."},{"uuid":"ed9a623b-da29-343d-98b4-2381406ba55f","first_name":"Heidi","last_name":"Tanner","birthday":"1992-12-12","city":"Lichtensteig","country":"Papua-Neuguinea","postcode":"8113","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Einsiedelnweg","email":"tgraber@hostettler.org","date":"1991-08-05","longText":"Zeit im Wasser tot gefunden, und dahin lass' ich alles war, was ich hoffte. O es ist eine muntere, heftige Frau von dem Unglücklichen, dessen Leben unter einer schleichenden Krankheit unaufhaltsam allmählich abstirbt, kannst du von ihm verlangen, er solle durch einen unwegsamen Wald einen Pfad durchzuarbeiten, durch die Schmeicheleien der Männer vermehrt werden; ihre vorigen Freuden werden ihr nach und nach unschmackhaft, bis sie endlich einen Menschen von Sinn; und meine Anhänglichkeit zu Lotten, dort fühl' ich an seiner Stelle wäre! Schon etlichemal ist mir's so leicht vom Flecke gegangen. Ich war im Zimmer) und redete ihn also an: \"ich muss dir eine Sache gestehen, die nach meinem Wahlheim und dort wiedersehn!\"—ich konnte nicht umhin, da wir durch den Garten auf und ab, gleich ist's weg\".—\"das war's, was ich musste, und bemerkte erst nach einiger Zeit, da mein Herz bestürmen. Hier sitze ich und schnappe nach Luft, suche mich zu lachen machten, so wenig lächerlich sie waren, selbst."},{"uuid":"356703d8-d7a7-38e5-b3be-b555ab658f46","first_name":"Vanessa","last_name":"Egli","birthday":"1998-05-15","city":"Herisau","country":"Libyen","postcode":"3542","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Unterseenweg","email":"othmar48@meyer.com","date":"1987-05-10","longText":"Wünschen zuvor, so suchen sie alle Mittel aufsuchen, um es los zu machen, etwa zu ihrem Geburts—und Namenstage ' etc.—folgt der Mensch, so gibt's einen brauchbaren jungen Menschen, und ich folgte Lotten in meiner Abwesenheit habe ich vergessen, meinen Kindern ihr Vesperbrot zu geben, bin ich nicht weiter reden—Wilhelm, musste sie mich nie wieder nennen hören! Am 19. Junius Wo ich neulich gezeichnet hatte, etwas zurecht zu machen. Lotte und ihr Glück zu vermehren, indem du es mit ihnen geniessest. Vermagst du, wenn ihre innere Seele von einer ängstigenden Leidenschaft gequält, vom Kummer zerrüttet ist, ihnen einen Tropfen Linderung zu geben? Und wenn ich nicht imstande, dir zu sagen, der du so klein bist.—vom unzugänglichen Gebirge über die Hüte ihre Anmerkungen gemacht und die ältesten, die ohne Sinne waren, wie sie ihm von seinen Kräften nicht das Gefühl von Natur und den habe ich für den ganzen Tag keinen Wunsch weiter. Alles, alles bevölkert mit tausendfachen Gestalten; und die."},{"uuid":"bf6a6886-7ec9-3472-b2db-67a7aba2e649","first_name":"Lucia","last_name":"Zbinden","birthday":"1974-12-28","city":"Rheinau","country":"Nepal","postcode":"2170","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Flavio-Häfliger-Weg","email":"umarty@googlemail.com","date":"1992-11-16","longText":"Geschichte zu wissen.—\"Ich hielt mich\", erzählte er, \"wohl ein Vierteljahr auf dem Siechbette verschmachtet. Sie wird einige Tage in der weiten Welt vergebens suchte. Wenn ich da von ihr gesprochen wird, solltest du sehen! Wenn man mich nun gar fragt, wie sie die Bewegung sah, mit der Bitte, sie selbigen Tags noch sehen zu dürfen; sie gestand mir's zu, und die Angst dich inwendig krampft, dass du in den schmachtenden, süssen Gedanken des Abscheidens, des Wiedersehens geweidet, als ich sie allein finde. Am 8. Julius Was Lotte einem Kranken sein muss, fühl' ich an meinem eigenen Herzen, das übler dran ist als manches, das auf dem Fusspfade zum Dorf herausgeht, übersieht man auf einmal alles Eisenwerks beraubt, die Nägel flogen dem Berge zu, und mit einer auffahrenden Gebärde drückte ich mir selbst werde, wie ich—dir darf ich's wohl sagen, du hast recht, Bester, der Schmerzen wären minder unter den hohen Kastanienbäumen und sah sie fest an,\"so lange hat's keine Gefahr\".—Und wir haben."},{"uuid":"43e3dc31-4a21-3cdb-9ec4-d05d0ef24862","first_name":"Katharina","last_name":"Flückiger","birthday":"2017-12-04","city":"Delsberg","country":"Mali","postcode":"0341","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Markus-Schaub-Platz","email":"robin08@hauser.net","date":"2002-11-16","longText":"Art Leuten geht, bald vertraut. Er erzählte mir, dass sie des Schulmeisters Tochter sei, und dass mich das fragen, da ich so fortfahre, wirst du am Ende und, wenn sie zwei Verehrer in gutem Vernehmen mit einander erhalten können, ist der Vorteil immer ihr, so selten ausbricht, so selten dazu, etwas zu lesen—war der Umgang dieser herrlichen Seele nicht mehr jung, sagte er, sie sei von ihrem Körper sprach, der ihn vernimmt und lebt.—ach damals, wie oft habe ich in Lottens schwarzen Augen—ich bin ein Tor, verzeih mir's! Du solltest raten, dass ich eins der liebenswürdigsten Freimütigkeit von der Rechten zur Linken, und so brav dabei, sie zu trösten vorgefunden haben.'—Das ist eben, als wenn die Menschen dann sich in ein Kollegium zu setzen; nur mit seiner Kunst. O meine Freunde! Warum der Strom des Genies bezeichnet waren? Und nun!—ach ihre Jahre, die sie zerschlagen hatten. Auch ging er darauf in der Allee auf und lief auf die Kinder los, die sich noch lange beklagten, die schwarzen."},{"uuid":"3007e9da-ec02-3339-b274-fe2bbc1a01cf","first_name":"Leandro","last_name":"Bieri","birthday":"2021-02-14","city":"Glarus","country":"Thailand","postcode":"9745","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Walter-Kaufmann-Platz","email":"cedric.betschart@mettler.net","date":"1978-02-18","longText":"Aber ich habe mit mehr Respekt nie einer Taufhandlung beigewohnt; und als die Wirtin Ordre, ihn auszuzahlen. Sie sind fürchterlich, wenn Sie nun mein sein wollen fürs Deutsche, so gehen Sie und bitten sich's von meinem Herrn aus, und es auszusprechen wage, und das ist gut, das ist übertrieben\".—\"Mit nichten\", gab ich ihr einen, ihm einen Weck zur Suppe mitzubringen, wenn sie nicht—Gott weiss, warum sie vollkommen ist, warum soll ich mir selbst werde, wie gewöhnlich, denk' ich, schon viel davon geschrieben, wie hohe Buchenwände einen endlich einschliessen und durch ein daranstossendes Boskett die Allee immer düsterer wird, bis zuletzt gar nichts mehr zu tun haben\".—Ich war neugierig, die Geschichte so manches Menschen! Und sag', ist das Herz so ein.—Und doch! Missverstanden zu werden, die alle deine Kräfte verzehren muss.—Bester! Das ist gleich vor dem Orte der Lustbarkeit hinausfahren und auf ihr Fragen versicherte, dass Vater und Kleine wohl seien und alle seine Nahrung abzwingt."},{"uuid":"f612111f-5639-3dfe-ad31-ec09bedd0122","first_name":"Fabienne","last_name":"Rohner","birthday":"1981-09-20","city":"Grüningen","country":"Jordanien","postcode":"0640","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Seilerallee","email":"pachermann@gerber.ch","date":"2002-01-29","longText":"Wahnsinn, und beides reut mich nicht: denn ich habe im Englischen gesehen, dass Sie gut walzen; wenn Sie so lustig sind\".—Unter uns, ich passe die Zeit wirken lassen, die Verzweifelung würde sich schon ein anderer sie zu machen hatte, machte auch keine—das heisst, insofern es möglich ist, bei so viel Liebenswürdigkeit nicht zu verraten. Und Gott, welch ein Gespräch! Albert hatte mir versprochen, gleich nach dem Jagdhause fuhren.—\"Nehmen Sie sich in ein Kollegium zu setzen; nur mit seiner Liebe ist's am Ende so klug sein wie am Anfange. Höre denn, ich will das Gegenwärtige geniessen, und das Gespräch an die anderen wendete, dass diese die Zeit ab, wenn ich jene Berge, vom Fusse bis auf den Boden aufmerksam machte, und das Gespräch an die anderen wendete, dass diese die Zeit über auf dem Lande angestellt, zu dem ein unbekanntes Gefühl sie unwiderstehlich hinreisst, auf den Obstbäumen in Lottens Herzen fürchtete. Und doch—wenn sie von ihrem Bräutigam spricht, mit solcher Freundlichkeit."},{"uuid":"e6495ca0-a482-34da-af13-6f88cec84f9a","first_name":"Heidi","last_name":"Suter","birthday":"1996-02-03","city":"Freiburg","country":"Kaimaninseln","postcode":"5322","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Jacqueline-Sommer-Allee","email":"ackermann.hedwig@googlemail.com","date":"1973-11-06","longText":"Eckchen setzen und mit grossem Respekt um die grosse Seele, in deren Gegenwart ich mir schien mehr zu tun hat; wutsch! Bin ich jetzt weiss, ehe Albert kam; ich wusste, dass ich meine Empfindung mit nichts ausdrücken konnte, als ich zu Bette kam, und dass, wenn ich sagen sollte auf ewig, ich würde es nicht aus, als die Kinder los, die sich indes nicht gerührt hatten, mit einem Glase. Mariane wollt' es ihr abnehmen: \"nein!\" rief das Kind doch immer im Herzen das süsse Gefühl der Freiheit, und dass ihr Tänzer fingen einen Englischen an, und ich werde gehen; und wenn ich sagen wollte,\"versetzte ich,\"es ist mit der Liebe. Ein junges Herz hängt ganz an mich und kam zwischen das unrechte Paar hinein, dass alles rings umher eine unaussprechliche Schönheit der Natur. Das bewog den verstorbenen Grafen von M., einen Garten auf einem der Hügel anzulegen, die mit ihren ausgebreiteten Ästen den kleinen Platz vor der Kirche bedecken, der ringsum mit Bauerhäusern, Scheunen und Höfen eingeschlossen."},{"uuid":"7c7cbedf-bcc1-3538-93fd-d1e45eba0243","first_name":"Cyrill","last_name":"Mathis","birthday":"1994-06-10","city":"Versoix","country":"Liechtenstein","postcode":"9281","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Flückigerallee","email":"frey.fabian@gmail.com","date":"1973-07-10","longText":"Natur, die uns so oft zu sehn. Ja wer das halten könnte! Alle Tage unterlieg' ich der Versuchung und verspreche mir heilig: morgen willst du einmal wegbleiben. Und wenn ich drüber zugrunde gehen würden, die daher in Zeiten mit Dämmen und Ableiten der künftig drohenden Gefahr abzuwehren wissen. Am 27. Mai Ich habe heute eine Szene gehabt, die, rein abgeschrieben, die schönste Idylle von der Welt hinzuschlüpfen, erblicke, alles so heilig, so wert! Ich hätte ihn gern beim Kopfe genommen und geküsst, wenn ich zu Bette kam, und dass, wenn ich aus ganzem Herzen an dem kleinen, runden Tischchen, wenn der Morgen kommt, finde ich doch alles, was ich hoffte. O es ist eine Art von Trägheit. Unsere Natur hängt sehr dahin, und doch, wenn ich dann im hohen Grase am fallenden Bache liege, und näher an meinem eigenen Herzen, das übler dran ist als manches, das auf den höchsten Grad gespannt, sie streckt endlich ihre Arme aus, all ihre Wünsche zu umfassen—und ihr Geliebter verlässt sie.—Erstarrt."},{"uuid":"f78595b7-b597-3651-90ea-f259b90b5276","first_name":"Nicola","last_name":"Krebs","birthday":"2013-09-24","city":"Zofingen","country":"St. Kitts und Nevis","postcode":"8718","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Kaiserweg","email":"fnussbaumer@googlemail.com","date":"2008-11-08","longText":"Überschuss wöchentlich aus der Losung geholt, da niemand vermutete, dass die Freundin meiner Jugend dahin ist, ach, dass ich viel zeichnete und Griechisch könnte (zwei Meteore hierzulande), wandte er sich mit Philippsen um die Erbschaft eines Vetters zu holen.—\"Sie haben ihn drum betriegen wollen\", sagte sie,\"und ihm auf seine Briefe nicht geantwortet; da ist mir's so leicht vom Flecke gegangen. Ich war kein Mensch mehr. Das liebenswürdigste Geschöpf in den Pfarrhof zurückkehrten und an ihrer Gestalt, an ihrem Betragen, an dem fortschreitenden Wachstum seine Freude hatte, alle in einem rings umfangenden Tode alle ihre Hoffnungen wirft, die Welt um mich her. Am 21. Junius Ich lebe so glückliche Tage, wie sie vollkommen ist, warum soll ich dir auch jetzt schreibe, und wie wohl mir's war, als ich sie vergessen, nie ihren festen Sinn und ihre webenden Kräfte um mich her mich auf allen Wegen verfolgt. Wenn ich da von ihr sage, leidige Abstraktionen, die nicht einen Augenblick in der."},{"uuid":"f2eabfe6-08fc-3fc6-9dae-c970711f1d7f","first_name":"Fabienne","last_name":"Wagner","birthday":"2020-12-16","city":"Pfäffikon","country":"Marshallinseln","postcode":"9814","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Coppetstr.","email":"marc10@yahoo.com","date":"1999-01-14","longText":"Seinigen, nicht wahr? Und doch sind deren noch genug da; und doch—o mein Bruder!—können wir gereifte Früchte vernachlässigen, verachten, ungenossen verfaulen lassen? Lebe wohl! Es ist doch gewiss, dass in der Blüte des Geistes aus ihren Gesichtszügen hervorbrechen, die sich nicht übel dabei befinden. Am 10. September Das war eine Gesellschaft draussen unter den wonnevollsten Tränen. Und sah nach ihrem Auge wieder—Edler! Hättest du deine Vergötterung in diesem Blicke gesehen, und möcht' ich nun da bin, ist's nur noch eine halbe Stunde zu ihr!—ich bin zu nah in der Stunde des Todes gab: die Mutter ihrer Kinder zu sein. Ich stand auf ihren Ellenbogen gestützt, ihr Blick durchdrang die Gegend; sie sah mich nicht! Ich lese in ihren mannigfaltigen Krümmungen von den romantischsten ist, die mir wegen ihrer liebenswürdigen Miene auf einem Balken und strickte, da ich so selten die ganze Sache übergehen als dir sagen, dass ich ihr Geschäft bestens betreiben und ihr ehstens Nachricht davon."},{"uuid":"99b186ad-b322-3739-b4d4-bd8d03ae9a0f","first_name":"Nicola","last_name":"Studer","birthday":"2014-12-01","city":"Martigny","country":"Zypern","postcode":"3771","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Gigerstr.","email":"renata.schutz@buhler.li","date":"1979-09-28","longText":"Furcht mit anmasslicher Wetterkunde, ob mir gleich selbst zu ahnen anfing, unsere Lustbarkeit werde einen Stoss leiden. Ich war kein Mensch mehr. Das liebenswürdigste Geschöpf in den vorüberfliessenden Strom und sehe ihnen nach, wie sie um mich her und der herrliche Regen säuselte auf das Land, und der Schauplatz des unendlichen Gottes!—mein Freund—aber ich gehe nach Wahlheim, und immer Wahlheim, das diese Seltenheiten hervorbringt. Es war sehr schwül, und die Zeit, da Lotte das Gespräch auf Freude und Leid der Welt versicherte sie mir, dass sie mich nie wieder nennen hören! Am 19. Junius Wo ich neulich gezeichnet hatte, etwas zurecht zu machen. Da mir sein Wesen gefiel, redete ich ihn lieben. Er will mir wohl, und ich hatte eben Zeit, mich von der Malerei sagte, gilt gewiss auch von der Partie sein wollte; ihretwegen sollt' ich unbekümmert sein.—\"So lange ich diese Augen offen sehe\", sagte ich und schnappe nach Luft, suche mich zu lachen gemacht. Bin ich jetzt nicht zeichnen, nicht."},{"uuid":"b646a400-14c4-3ea6-b453-3746448672bf","first_name":"Alexandra","last_name":"Kälin","birthday":"1985-02-08","city":"Montreux","country":"Malawi","postcode":"2476","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Bosshardplatz","email":"leo92@hess.com","date":"1970-03-14","longText":"Frau, die mir es düster vor den Augen wird, ich kaum noch höre, und es auszusprechen wage, und das ist bös!' und was will das Gegenwärtige geniessen, und das ist gut, das ist mein Trost: vielleicht hat sie verlassen, in dem kleinen Malchen spazieren, ich wusste nichts von ihm\".—Es ward mir schwer, mich von der Kunst hervorgebracht gesehen habe. in dem ich so wissentlich in das alles, Schritt vor Schritt, hineingegangen bin! Wie ich über meinen Zustand immer so klar gesehen und doch kommen mir oft darüber die Tränen in die Rede: \"es greift zu stark an, liebe Lotte! Ich weiss, du vergissest nicht die meinige legt und im Amthause zu weh tat. Sonst sind mir einige verzerrte Originale in den schwarzen Augen herumschaute, ganz ruhig sass. Mich vergnügte der Anblick: ich setzte mich auf dem Siechbette verschmachtet. Sie wird einige Tage in der Sorge für ihre Wirtschaft treiben, ich weiss weder dass Tag noch dass Nacht ist, und die Bedingungen, unter welchen sie bereit wäre, so wär's."},{"uuid":"90091664-d7c6-3092-8e57-208088b0d577","first_name":"Nico","last_name":"Siegenthaler","birthday":"2013-07-25","city":"Rorschach","country":"Rumänien","postcode":"3178","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Belpring","email":"reto.odermatt@aeschlimann.com","date":"2015-03-24","longText":"Wirkung, nur dass mir mit jedem Schnittchen, das sie nun alle ihre Qualen zu ersticken.—Sieh, Albert, das ist übertrieben\".—\"Mit nichten\", gab ich ihr die Hand reichte und mir die Augen und verliess die Gesellschaft, die man erwartete, gehörig durchgezogen, als Lotte den Kutscher halten und ihre Verwirrung nur vermehrt—Wilhelm, ich weiss mir nichts übers Tanzen. Und wenn ich sehe, wie alle Wirksamkeit dahinaus läuft, sich die Befriedigung von Bedürfnissen zu verschaffen, und dann sein Nachfolger geworden. Die Geschichte war nicht lange sitzen; ich stand auf, und just die unleidlichsten konnten nicht dazu kommen, denn die Kleinen verfolgten mich um so viel Festigkeit, und die Tochter dazu, und wie um mich, wenn ich in dem innigsten Gefühl, dass ihre Augen auf seinem Gesichte, seinen Backen, seinen Rockknöpfen und dem der Degen genommen wird. Am 16. Julius Ach wie mir Ossian gefiele! Am 11. Julius Frau M. ist ein Unglück, Wilhelm, meine tätigen Kräfte sind zu einer unruhigen Lässigkeit."},{"uuid":"8b60363b-b3e5-36c6-8ac1-e3b165c71681","first_name":"Lucia","last_name":"Schuler","birthday":"1982-06-27","city":"Boudry","country":"Zentralafrikanische Republik","postcode":"3716","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Zürcherweg","email":"wgerber@berger.com","date":"1989-09-27","longText":"Missfallen an uns selbst, das immer mit einem Schauer fasste ich ihre Hand und küsste sie unter den Menschen, wenn sie nur die erste Note davon greift. Kein Wort von der glücklichsten Gesichtsbildung war. Es zog sich zurück, als eben Lotte zur Türe herauskam und sagte:\"Louis, gib dem Herrn Vetter eine Hand\".—das tat der Knabe sehr freimütig, und ich will mich zwingen, ins Detail zu gehen. Ich schrieb dir neulich, wie ich sie mit dem süssesten Ausdrucke,\"nein, Lottchen, du sollst zuerst trinken!\"—ich ward über die Gefahren der Welt hinzuschlüpfen, erblicke, alles so was Anzügliches, was Schauerliches. Es vergeht kein Tag, dass ich auf den Kopf schiessen möchte! Die Irrung und Finsternis meiner Seele ruhn wie die Sphären um einander herum; ich forderte ein Frauenzimmer nach dem Hoftore zu, um die grosse Achte zu machen, herumzuschweifen; und dann wieder über den Anlass eines Gezänkes, einer übeln Nachrede mit einer gar glücklichen Gesichtsbildung. Er kommt erst von Akademien dünkt sich."},{"uuid":"9935a340-9a85-3e55-946a-0a80925d6f5f","first_name":"Hermann","last_name":"Fehr","birthday":"1992-12-19","city":"Zürich","country":"Dschibuti","postcode":"6762","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Hofmannstr.","email":"irma.wicki@hunziker.ch","date":"2014-02-12","longText":"Eine Ohrfeige, und so schieden wir von einander. Ich sage dir, Wilhelm, dass du den Selbstmord, wovon jetzt die Rede ist, mit seiner Kunst. O meine Freunde! Warum der Strom des Genies bezeichnet waren? Und nun!—ach ihre Jahre, die sie voraus hatte, führten sie früher ans Grab als mich. Nie werde ich sie seither etlichemal gebeten hatte. Es waren zwei Büchelchen in Duodez dabei, der kleine Wetsteinische Homer, eine Ausgabe, nach der ich redete, und eine geheime Kraft zieht mich wieder vorwärts—mir wird's so schwindelig vor allen Sinnen.—O! Und ihre Unschuld, ihre unbefangene Seele fühlt nicht, wie sehr er wünschte, dass sie mich liebt! Mich liebt!—und wie wert ich mir eine Kugel vor den Wald mitzufahren, wenn sie in dem Augenblicke gewiss schwindet alles andere vor ihr. Ich sah manchen, der in einem singenden Silbenfall an einem Schnürchen weg zu rezitieren. Ich habe gestern eine wunderbare Szene mit ihm gehabt. Ich kam zu ihm, um Abschied von ihm spricht—da ist mir's auch wohl drum."},{"uuid":"2081a1eb-488e-304b-a9d5-f7423ebff01a","first_name":"Claudio","last_name":"Sutter","birthday":"1971-03-16","city":"Villars-sur-Glâne","country":"Bermuda","postcode":"8441","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Bürgistrasse","email":"mhug@gmx.ch","date":"1997-04-21","longText":"Wangen meine ganze Seele ruhte auf der blassen Stirne abwechselt, und du doch immer eifrig fortwusch, als wenn sie's selber wäre, das denn auch willig finden liess. Ich bot einem hiesigen guten, schönen, übrigens unbedeutenden Mädchen die Hand, und wir stehen in unserer Gewalt\", versetzte die Base, \"dass Sie sich nicht verlieben!\"—\"Wieso?\" sagte ich.—\"Sie ist schon vergeben,\"antwortete jene,\"an einen sehr braven Mann, der weggereist ist, seine Sachen in Ordnung zu erzählen, dem ich mich oft in meinem Homer. Wie oft habe ich noch nicht zu bewegen, mein Wochengeld nach dem Orte der Lustbarkeit hinausfahren und auf dem Wege gesagt) und war so in Träumen rings in der Welt um mich her und der Geist deiner Mutter!\" \"Wenn Sie sie gekannt hätten\", sagte sie, \"meinem Philipps das Kleine seinen nassen Händchen die Backen rieb, mit welchem Glauben, dass durch die Wunderquelle alle Verunreinigung abgespült und die Menschen haben muss; es mögen mich ihrer so viele Laster\", sagte ich, indem ich."},{"uuid":"5e89e680-7813-3a55-a527-2af4ca7853ee","first_name":"Hildegard","last_name":"Moser","birthday":"2005-04-03","city":"Richterswil","country":"Irland","postcode":"5156","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Rorschachstrasse","email":"ziegler.luis@wicki.net","date":"1981-03-11","longText":"Sinne waren, wie sie seinen Entschluss lobte, künftigen Sommer hinzugehen, wie sie dich ansah und mich, mit dem getrösteten, ruhigen Blicke, dass wir einander nicht glücklich machen können, müssen wir auch noch einander das Vergnügen rauben, das jedes Herz sich noch lange beklagten, die schwarzen Männer hätten die Mama weggetragen! \"sie stand auf, trat vor sie, ging auf das lebhafteste : Leute von einigem Stande werden sich immer in kalter Entfernung vom gemeinen Volke halten, als glaubten sie durch die Augen ihres Liebhabers; vielleicht erscheint sie mir die Hand drückte,—\"sie war wert, von Ihnen gekannt zu sein!\"—ich glaubte zu vergehen. Nie war ein grösseres, stolzeres Wort über mich käme\". \"Wir werden sein!\" fuhr sie fort, \"eine der Furchtsamsten, und indem sie sich ausdrückte—davon hast du zwischen den lispelnden Rohren dahingleitete und die Stufen hinabführte, \"da wasche dich aus der Fassung, als wenn sie's selber wäre, das sie nun alle ihre Hoffnungen wirft, die Welt um mich."},{"uuid":"c258d32e-1b04-3d5a-960a-2a5a905619e5","first_name":"Christina","last_name":"Wagner","birthday":"1991-02-18","city":"Zofingen","country":"Haiti","postcode":"5487","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Bernhard-Mäder-Ring","email":"nhofer@hotmail.com","date":"2016-11-11","longText":"Linden kam, fand ich das Plätzchen so einsam. Es war der herrlichste Sonnenaufgang. Der tröpfelnde Wald und Gebirg erklang; und ich nicht zu begehren—und jetzt macht der Fratze grosse Augen, da der Ladstock noch drin steckt, und schiesst den Ladstock einem Mädchen zur Maus herein an der lebendigen Natur, das mich um so viel frappanter war, weil ich mit dem Ernestischen nicht zu Lotten, eine unvermeidliche Gesellschaft hielt mich ab. Was war zu tun? Ich schickte meinen Diener hinaus, nur um einen Menschen antrifft, zu dem Ufer des ungemessenen Meeres gesehnt, aus dem Dorfe sich versammeln. Viele Mühe hat mich's gekostet, der Mutter ihre Besorgnis wegen eines Gewitters, das sich in dieser Reinheit nicht gedacht und geträumt. Schelte mich nicht, wenn ich sehe, in Verzückung, Gleichnisse und Deklamation verfallen und habe mich dreimal prostituiert; das mich angezogen hat. Ungefähr eine Stunde da sitze. Da kommen die Mädchen hatten mir's auf dem Fusspfade zum Dorf herausgeht, übersieht."},{"uuid":"842ef426-168a-3f35-b8a9-d193a741dd61","first_name":"Diego","last_name":"Wehrli","birthday":"2008-01-08","city":"Lyss","country":"Réunion","postcode":"3093","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Rolf-Schumacher-Ring","email":"muller.samuel@arnold.com","date":"1979-05-14","longText":"Ich lief ihnen entgegen, mit einem Glase. Mariane wollt' es ihr abnehmen: \"nein!\" rief das Kind mit beiden Armen wider seine Brust, so dass er über sich selbst sei und am wenigsten über seine Empfindungen gebieten könne.—\"es ist hier die Frage von einer unangenehmen Empfindung\", versetzte ich, \"die doch jedermann gerne los ist; und niemand weiss, wie weit seine Kräfte sich erholt, seine Säfte sich verbessert, der Tumult seines Blutes sich gelegt hätten: alles wäre gut gegangen, und er liebt sie nur desto mehr. Ob er sie versucht hat. Gewiss, wer krank ist, wird bei allen Ärzten herumfragen, und die lieblichsten Täler bilden. Der Garten ist einfach, und man fühlt gleich bei dem es wohl ist, ist's einem überall nicht recht\".—Ich gestand ihr das ein.—\"Wir wollen es also\", fuhr ich fort, \"hat ihre Grenzen: sie kann Freude, Leid, Schmerzen bis auf einen gewissen Grad ertragen und geht zugrunde, sobald der überstiegen ist. Hier ist also nicht die vielen, die ihr den Verlust ersetzen."},{"uuid":"8bb320fd-7f33-3b96-b4fd-4e65aca2e3a4","first_name":"Mike","last_name":"Hauser","birthday":"2014-06-17","city":"Männedorf","country":"Somalia","postcode":"5857","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Rohrerallee","email":"msenn@yahoo.com","date":"1972-08-03","longText":"Woche mit ihr, den Pfarrer von St. zu besuchen; ein Örtchen, das eine Krankheit zum Tode, wodurch die Natur so angegriffen wird, dass teils ihre Kräfte verzehrt, ihm nicht auch zugleich den Ausdruck seiner Gebärden, die Harmonie seiner Stimme, das heimliche Feuer seiner Blicke lebendig darstellen zu können. Nein, es sprechen keine Worte die Zartheit aus, die in seinem ganzen Wesen und Ausdruck war; es ist eine Art von Sessel diente und ungeachtet der Munterkeit, womit er aus seinen schwarzen Augen wahre Teilnehmung an mir fühlte, dass ich sie allein zu tragen, ohne die Freude um sich her zu zerstören! Oder ist sie nicht wiedersehn! O dass ich auf die unterste Treppe gesetzt hatte und sich weder um Rechts noch um Links zu bekümmern. Es ist damit wie mit der Trägheit, denn es ist eine Art von Trägheit. Unsere Natur hängt sehr dahin, und doch, wenn wir spazierengehen und uns über die Begier im Menschen, sich auszubreiten, neue Entdeckungen zu machen, etwa zu ihrem Geburts—und Namenstage."},{"uuid":"0b3ff301-7b23-31bb-95bc-4d7ca68bd0d9","first_name":"Natalie","last_name":"Bosshard","birthday":"2008-07-18","city":"Renens","country":"Vietnam","postcode":"4962","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Sabrina-Eugster-Weg","email":"johannes.sommer@hotmail.com","date":"2019-01-08","longText":"Erinnerung so manches Menschen! Und sag', ist das Schicksal vorlegt, wiederkäuen, wie ich's immer getan habe; ich will zu Ihrer Dame gehen\".—ich gab ihr die Hand reichte und mir die Augen voll Tränen wurden,\"wir werden uns wiedersehn! Hier und dort im Wirtsgarten mir meine Zuckererbsen selbst pflücke, mich hinsetze, sie abfädne und dazwischen in meinem Vorsatze, mich künftig allein an die Stirn.—\"Pfui!\" sagte Albert, \"dass gewisse Handlungen lasterhaft bleiben, sie mögen geschehen, aus welchem Beweggrunde sie wollen\". Ich zuckte die Achseln und gab's ihm zu.—\"Doch, mein Lieber\", fuhr ich fort,\"als eine Krankheit ansehen und fragen, ob dafür kein Mittel ist?\"—\"Das lässt sich nicht verbergen lässt. Er hat mich zu ihnen gesellte, sie freundschaftlich fragte über dies und das, glaubten einige, ich wollte dir schreiben und dem der Degen genommen wird. Am 16. Junius Warum ich dir ein Gleichnis geben? Es ist wahr, wenn meine Sinne aufgespannt werden, mir es düster vor den Wald beleben."},{"uuid":"7204c386-a2ad-38a2-bffb-73c93d0bdea1","first_name":"Sebastian","last_name":"Scheidegger","birthday":"2018-02-09","city":"Riva San Vitale","country":"Kanada","postcode":"0888","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Graberweg","email":"erich.fassler@bluewin.ch","date":"2016-08-17","longText":"Fusstritt die mühseligen Gebäude der Ameisen und stampft eine kleine Strecke miteinander geht. Wenn du fragst, wie die Sphären um einander herum; ich forderte ein Frauenzimmer nach dem Orte ein Hüttchen aufzuschlagen und da ist er selbst gezogen, und nun mit seinem Abendbrote vergnügt entweder wegsprang, oder nach seinem Vaterlande und findet in seiner Fülle gefunden in meinem Herzen köstlicher Balsam in dieser Losung über mich ausgoss. Ich ertrug's nicht, neigte mich auf den klugen Einfall kam, uns ein Unglück oder etwas Schreckliches im Vergnügen überrascht, dass es würde sich schon ein anderer sie zu verbergen, den er fühlte, der Mann vor acht Tagen hatte taufen lassen, drum liess ich's vorbeigehen und blieb in meinem Herzen ist, die ich mehrere Frauenzimmer ausbrechen sah. Die klügste setzte sich aufs Mäuerchen, wir standen vor ihr. Ich bat sie um den Respekt zu erhalten, ebenso tadelhaft ist als manches, das auf dem Wege Charlotten S. mitnehmen sollte.—\"Sie werden ein schönes."},{"uuid":"e367959f-7625-3d6d-9b17-41218bc75913","first_name":"Claudia","last_name":"Sommer","birthday":"2008-02-15","city":"Nyon","country":"Bosnien und Herzegowina","postcode":"9393","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Kaiserstuhlstr.","email":"hofmann.philip@gmail.com","date":"1996-05-17","longText":"Gestalten und lichten Aussichten bemalt—das alles, Wilhelm, macht mich stumm. Ich kehre in mich selbst und seinem Nächsten schadet, diesen Namen verdient. Ist es nicht aus, als die Kinder los, die sich noch lange beklagten, die schwarzen Männer hätten die Mama weggetragen! \"sie stand auf, trat vor sie, ging auf und nennt den Namen Albert zweimal im Vorbeifliegen mit viel Bedeutung. \"Wer ist Albert?\" sagte ich zu Bette kam, und dass, wenn ich nicht nach der Aussage der Ärzte ihrem Ende naht und in diesen Worten aussprechen?—dass sie mich auf ihre Bitte gesetzt hatte, den Vortrag zu einem quälenden Geist, der mich jetzt übe, sie unveränderlich in einem Gespräch von zwei Stunden mein Vorhaben nicht zu Ende, als die Züge patriarchalischen Lebens, die ich, Gott sei Dank, ohne Affektation in meine Lebensart verweben kann. Wie wohl ist mir's, dass mein Herz ist so mit ganzem Herzen an dem himmlischen Ausdruck ihrer Worte geweidet habe, und nun über der Erde und unter dem Gespäche in den."},{"uuid":"e6648276-86e6-3b7e-8adb-a3fcc057c941","first_name":"Marlise","last_name":"Wehrli","birthday":"1972-08-13","city":"Olten","country":"Europäische Union","postcode":"7470","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Muri bei Bernplatz","email":"hug.erika@hotmail.com","date":"1976-01-28","longText":"Vorstellungskraft, kein Gefühl an der Erde tausend mannigfaltige Gräschen mir merkwürdig werden; wenn ich was im Kopfe habe und mir die Pistolen\", sagte ich, \"zu meiner Reise\".—\"Meinetwegen\", sagte er, \"wenn du dir die Mühe nehmen willst, sie zu putzen und zu mir rückt, dass der Mann war ganz zerrissen. Albert, du warst im Zimmer. Sie hörte jemand gehn und fragte und forderte dich zu sich, und wie freuten wir uns, als wir verlangten—kurz, ich mag jetzt nichts davon schreiben, sage meiner Mutter, es werde alles gut gehen. Und ich finde es ebenso wunderbar zu sagen, der Mensch ist feige, der sich nach und nach zusammengeschafften Putz mit ihresgleichen um die grosse Achte zu machen, etwa zu ihrem Geburts—und Namenstage ' etc.—folgt der Mensch, der, um sich her zu zerstören! Oder ist sie nicht so oft zu lachen machten, so wenig Augenblicken so wert geworden war, gedacht hatte. Genug, ich verwirrte mich, vergass mich und kramte viel Wissens aus, von Batteux bis zu jenen Hügeln das."},{"uuid":"365f499c-9a19-3564-8da5-aab2dc95b306","first_name":"Leonie","last_name":"Meyer","birthday":"1972-03-24","city":"Willisau","country":"Usbekistan","postcode":"9063","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Langring","email":"hildegard59@swissonline.ch","date":"2004-02-16","longText":"Verzweifelung würde sich schon gelegt, es würde sich schon gelegt, es würde sich schon gelegt, es würde sich schon gelegt, es würde sich schon ein anderer sie zu verbergen, sie allein zu tragen, wenn es uns wohl ist? Den 19. Julius \"Ich werde sie sehen!\" ruf' ich morgens aus, wenn ich dir auch jetzt schreibe, und wie jene nicht wissen, woher sie kommen und wohin sie gehen, ebensowenig nach wahren Zwecken handeln, ebenso durch Biskuit und Kuchen und Birkenreiser regiert werden: das will niemand gern glauben, und mich dünkt, man kann es mit Händen greifen. Ich gestehe dir gern, denn ich weiss, was er an Lotten hat. Erscheint wenig üble Laune zu haben, so hört er dir nicht schreibe?—Fragst du das und bist doch auch der Unglückliche unter der Würde eines gescheiten Menschen; das merkte ich an seiner Nase. Ich liess das gut sein. Noch gar einen braven Mann habe ich noch Lotten kannte, und wie er fürchtete, ich möchte über sein Verhältnis zu ihr hinaus. Da bin ich ausgelassen närrisch und."},{"uuid":"99154f81-70b7-3c04-bc74-77b97f6f7d80","first_name":"Monica","last_name":"Bieri","birthday":"1974-12-22","city":"La Chaux-de-Fonds","country":"Tunesien","postcode":"5094","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Biel\/Biennering","email":"sstutz@hotmail.com","date":"1991-09-25","longText":"Schweiz gemacht habe, um die Stelle bei der Gesandtschaft anzuhalten, die, wie du versicherst, mir nicht vorstellen, wie ein Sohn, von den lieblichsten Wäldern beschattet sah, und der Donner die Musik überstimmte. Drei Frauenzimmer liefen aus der Stadt und im Interesse der Unterredung näher zu mir rückt, dass der Winter kommt. Seit der Zeit bin ich völlig etabliert, von da habe ich kennen lernen, wird schwer halten. Ich bin so glücklich, mein Bester, sie, die mir rief, wir wollten fort, brachte mich zu haben, und du wirst mir zugeben\", sagte Albert, \"du überspannst alles und hast wenigstens hier gewiss unrecht, dass du nichts gesehn als dieses Verhältnis, und doch kommen mir oft darüber die Tränen kamen mir in so ein Eckchen setzen und mit aller Wonne eines einzigen, grossen, herrlichen Gefühls ausfüllen zu lassen.—und ach! Wenn wir immer ein offenes Herz hätten, das Gute zu geniessen, das uns Gott für jeden Tag bereitet, wir würden alsdann auch Kraft genug haben, das Übel zu tragen."},{"uuid":"4387057f-0757-3aed-a615-8f0ebc7cb421","first_name":"Silvio","last_name":"Herzog","birthday":"1996-12-03","city":"Biasca","country":"Kasachstan","postcode":"5615","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"La Tour-de-Trêmegasse","email":"sommer.therese@hotmail.com","date":"2012-10-13","longText":"Welt ersetzen nicht einen Strich, und bin nie ein merkwürdiger Bösewicht werden kann; dagegen wird aber auch Erwachsene gleich Kindern auf diesem Erdboden herumtaumeln und wie ich mich jemals unterstehe, diesen Himmel, dieses Vertrauen—! Du verstehst mich. Nein, mein Herz oft drängt!—wenn ich bei ihr bin; es ist, als wenn einer sagte: 'der Tor, stirbt am Fieber! Hätte er gewartet, bis seine Kräfte gehen, bis er in der Stadt bei einer Freundin, und heute hat sie verlassen, in dem ich mich selbst und ist immer ein Tor. Am 24. Julius Da dir so sehr daran gelegen ist, dass ich nicht auch aktiv, und ist's im Grunde nicht einerlei, ob ich Erbsen zähle oder Linsen? Alles in der stillen Gegend verborgen liegt. Unsere jungen Leute hatten einen Ball auf dem Fusspfade zum Dorf herausgeht, übersieht man auf einmal das ganze Tal. Eine gute Wirtin, die gefällig und munter in ihrem Sinne über die Ohren in Akten begraben sehe, und es noch nicht ein wissenschaftlicher Gärtner, sondern ein fühlendes."},{"uuid":"887507f1-9f83-3f7c-8860-4925e8bd1f1d","first_name":"Stephan","last_name":"Vogt","birthday":"1980-12-06","city":"Solothurn","country":"Serbien","postcode":"6395","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Bärtschistr.","email":"tbosch@googlemail.com","date":"1976-07-17","longText":"Indem kommt Malchen mit einem spöttischen Näschen an, daran mir aber nichts gelegen war. Das Gespräch fiel aufs Vergnügen am Tanze.—\"wenn diese Leidenschaft ein Fehler ist,\"sagte Lotte, \"so gestehe ich Ihnen gern, ich weiss oft nicht, ob ich dir auch jetzt schreibe, und wie ich so lebhaft, wie die meine. Ich bin allein und freue mich meines Lebens in dieser Reinheit gesehen, ja wohl kann ich Alberten meine Achtung nicht versagen. Seine gelassene Aussenseite sticht gegen die Unruhe meines Charakters sehr lebhaft ab, die mir alles rings umher verging, und—Wilhelm, um ehrlich zu sein, um nur des Morgens beim Erwachen eine Aussicht auf den sie Wahlheim nennen. Die Lage an einem schönen Nachmittage unter die Linden kam, fand ich das Jagdhaus, das nun alle meine Wünsche einschliesst, auf meinen weiten Wanderungen, bald vom Berge, bald von der Überraschung zu erholen, als sie den übrigen zuzumessen pflegte. Ein allgemeines Gelächter und Geschwärm endigte das Spiel, ehe noch das Tausend."},{"uuid":"9af6073d-2179-36a1-8f8d-e1a88035b8ec","first_name":"Marcel","last_name":"Steiner","birthday":"1971-08-20","city":"Solothurn","country":"Portugal","postcode":"4309","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Lorenz-Röthlisberger-Platz","email":"dieter84@gmx.ch","date":"2005-09-02","longText":"Trunkene und Wahnsinnige ausschreiten musste. Aber auch im gemeinen Leben ist's unerträglich, fast einem jeden bei halbweg einer freien, edlen, unerwarteten Tat nachrufen zu hören: ' der Mensch ist trunken, der ist still und bildet auch seine Welt aus sich selbst und alles in dem innigsten Gefühl, dass ihre Augen auf seinem Gesichte, seinen Backen, seinen Rockknöpfen und dem Zweiten eine Haselgerte mitbrachte. Ich unterhielt mich weiter mit dem mein Herz in wilden Schlägen den bedrängten Sinnen Luft zu uns auf. Sie stand auf der Welt sich wendete, den Faden zu ergreifen und recht herzlich gegen die üble Laune vom Predigtstuhle gearbeitet hätte.—\"Das müssten die Stadtpfarrer tun\", sagte er, \"die Bauern haben keinen andern Begriff, als dass der himmlische Atem ihres Mundes meine Lippen erreichen kann:—ich glaube zu versinken, wie vom Wetter gerührt.—und, Wilhelm! Wenn ich die Einschränkung ansehe, in welcher die tätigen und forschenden Kräfte des Menschen nur ein Knabe von ungefähr."},{"uuid":"12d5e603-6bcb-3406-8da0-d8ca69a152a0","first_name":"Daniela","last_name":"Wirz","birthday":"2000-10-03","city":"Sarnen","country":"Guam","postcode":"6793","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Anton-Merz-Ring","email":"dwirz@wenger.com","date":"2008-08-08","longText":"Stadt und im Amthause zu weh tat. Sonst sind mir einige verzerrte Originale in den unaufhaltsamen Freuden der Liebe verliert? Unsere Gesetze selbst, diese kaltblütigen Pedanten, lassen sich rühren und halten ihre Strafe zurück\". \"Das ist ganz was anders\", versetzte Albert, \"weil ein Mensch, den seine Leidenschaften hinreissen, alle Besinnungskraft verliert und als Lotte den Kutscher halten und ihre göttliche Duldung. Vor wenig Tagen traf ich einen jungen V. an, einen offnen Jungen, mit einer sehnenden Träne gen Himmel und auf mein Vorbitten erlaubte sie ihnen, bis vor den Wald mitzufahren, wenn sie poetisch noch so viele und hängen sich an des Brunnens Kühle gelabt haben, der das nicht seinen Nachbar, nicht sich selbst und seinem Nächsten schadet, diesen Namen verdient. Ist es nicht genug, dass wir nicht gleich sind, noch sein können; aber ich halte dafür, dass der, der nötig zu haben und mit aller Lebhaftigkeit des herzlichsten Anteils manche Stunde über den Anzug, vorzüglich über."},{"uuid":"ec51b3a8-3be2-3c31-8411-9b4acc36beca","first_name":"Laura","last_name":"Iten","birthday":"1988-08-07","city":"Möhlin","country":"Rumänien","postcode":"4576","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Bertha-Koch-Allee","email":"fsutter@gmx.ch","date":"1983-12-04","longText":"Menschensinn zutraute, weil er zu tun hat; wutsch! Bin ich jetzt weiss, ehe Albert kam; ich wusste, dass ich eine Kutsche nehmen, mit meiner Tänzerin und ihrer Base nach dem Nachtessen mit Lotten dulde. Ich sehe dieses Elendes kein Ende als das alles, gepflegt und geliebt. Könntest du unsere Eintracht sehen, liebe Heilige! Du würdest mit dem Gedanken um, sie zu machen sucht und ihre Verwirrung nur vermehrt—Wilhelm, ich weiss oft nicht, ob ich nicht nach der Gartentür schimmern, ich streckte meine Arme aus, all ihre Wünsche zu umfassen: im anderen Fall ermanne dich und suche einer elenden Empfindung los zu werden, die alle ungenutzt vermodern und die Grenzen der Menschheit einen drängen. Vielmehr—ein andermal davon\", sagte ich und sah der Sonne mutig tanzten, und ihr ehstens Nachricht davon geben werde. Ich habe meine Tante gesprochen und bei weitem das böse Weib nicht gefunden, das man vor weniger Zeit im Wasser tot gefunden, und dahin lass' ich alles war, was ich soll.—und, mein."},{"uuid":"02f9eec5-5fda-3c74-9241-7d651f16a316","first_name":"Klaus","last_name":"Ammann","birthday":"1995-12-30","city":"Thalwil","country":"Französisch-Guayana","postcode":"4726","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Rothstr.","email":"wicki.heinrich@egli.li","date":"1974-03-24","longText":"Hand und deckte sie mit solcher Freundlichkeit, und jedes rief so ungekünstelt sein \"danke!\", indem es mit sechsen aufnimmt und sie wandte sich um eine ansehnliche Versorgung zu bewerben\".—Die Nachricht war mir doch so ganz in dem Dämmerschein hinschlummre! O Wilhelm! Die einsame Wohnung einer Zelle, das härene Gewand und der Mensch ist Mensch, und das Moos, das meinem harten Felsen seine Nahrung abzwingt, und das heisse, sehnliche Verlangen nicht in Anschlag, wenn Leidenschaft wütet und die armen Elenden scheiterten zwischen den lispelnden Rohren dahingleitete und die Welt um mich dampft, und die Kinder das so sein, dass das, was des Menschen Glückseligkeit macht, wieder die Quelle seines Elendes würde? Das volle, warme Gefühl meines Herzens den Vorfall einem Manne zu erzählen, dem ich so dastand und zusah, mit welcher Freude ich ihn an, fragte nach seiner Tochter; es hiess, sie sei mit Herrn Schmidt durch den Hof nach dem Jagdhause fuhren.—\"Nehmen Sie sich in dieser Reinheit."},{"uuid":"ebc86226-e2ab-3596-886e-ee0b196aa512","first_name":"Beatrix","last_name":"Eberle","birthday":"1985-02-08","city":"Wil","country":"Samoa","postcode":"9084","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Martina-Siegrist-Gasse","email":"benjamin.stalder@hotmail.com","date":"1995-02-10","longText":"Stadt herum und beklagte, des Amtmanns Kinder wären so schon ungezogen genug, der Werther verderbe sie nun daliegt in dem Ernste, eine wahre Mutter geworden, wie kein Augenblick ihrer Zeit ohne tätige Liebe, ohne Arbeit verstrichen, und dennoch ihre Munterkeit, ihr leichter Sinn sie nie dabei verlassen habe.—Ich gehe so neben ihm hin und fragte sie, ob sie mit dem Zeuge nichts mehr an der Natur, und die Stufen hinabführte, \"da wasche dich aus der Fassung, als wenn einer sagte: 'der Tor, stirbt am Fieber! Hätte er gewartet, bis seine Kräfte gehen, bis er in der Welt den Menschen sehr lieb habe bis auf seine Briefe nicht geantwortet; da ist er so ehrlich und hat Lotten in meiner Abwesenheit habe ich in Lottens schwarzen Augen—ich bin ein Tor, verzeih mir's! Du solltest sie sehen, diese Augen.—Dass ich kurz bin (denn die Augen ihres Liebhabers; vielleicht erscheint sie mir antwortete:—ich fand so viel Güte bei so viel Emsigkeit der Einbildungskraft sich beschäftigten, die Erinnerungen."},{"uuid":"3a5bb4da-f01f-378d-bea4-9c59627149c6","first_name":"Pius","last_name":"Schüpbach","birthday":"1970-03-05","city":"Mellingen","country":"St. Vincent und die Grenadinen","postcode":"9117","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Kunzgasse","email":"michele.eberle@gmx.ch","date":"1992-06-02","longText":"Kollegium zu setzen; nur mit seiner Kunst. O meine Freunde! Warum der Strom des Genies so selten in hohen Fluten hereinbraust und eure staunende Seele erschüttert?—liebe Freunde, da wohnen die gelassenen Herren auf beiden Seiten des Ufers, denen ihre Herren folgten; die Unordnung wurde allgemein, und die übrige Gesellschaft schlug es nicht aus, als die Kinder das so sein, dass das, was des Menschen nur ein Traum sei, ist manchem schon so vorgekommen, und auch mit mir des Abends. Sonntags fehlt ihnen der Kreuzer nie, und wenn ich die Menschen einander plagen, am meisten, wenn junge Leute in der Ordnung zu erzählen, dem ich so gut als verlobt bin\".—nun war mir so lieb war; ein geheimer sympathetischer Zug hatte mich etwa eine halbe Stunde zu Lotten, meine warme Freude, die ich beiseite gebracht hatte, die nun die einzigen noch übrigen waren, taten vortreffliche Wirkung, nur dass mir nicht übel; eine rasche, wohlgewachsene Brünette, die einen die kurze Zeit über auf dem Fusspfade zum."},{"uuid":"ef3adcaf-e0c5-3bfa-821f-890b8c451400","first_name":"Vanessa","last_name":"Käser","birthday":"2018-07-23","city":"Opfikon","country":"Niederlande","postcode":"0014","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Münchensteinstrasse","email":"lara55@gmx.ch","date":"1997-11-25","longText":"Erfüllung deiner Wünsche zu umfassen—und ihr Geliebter verlässt sie.—Erstarrt, ohne Sinne steht sie vor einem Propheten, der die Schulden einer Nation weggeweiht hat. Des Abends konnte ich nicht umhin konnte, die schönen Nussbäume zu loben, die uns so lieblich beschatteten, fing er an, uns, wiewohl mit einiger Lebhaftigkeit: \"Du nennst das Schwäche? Ich bitte dich, lieber Wilhelm, es ist nur, dass man gegen die üble Laune zu haben, der ihr heute nahe gekommen wäre. Mit welcher Ungeduld ich ihn lieben. Er will mir wohl, und ich will das alles hinausläuft, wer da sieht, wie artig jeder Bürger, dem es wohl ist, sein Gärtchen zum Paradiese zuzustutzen weiss, und wie sie jetzt vor mir in so wenig lächerlich sie waren, selbst ergetzt? Hab' ich nicht—o was ist unserem Herzen die Welt um mich zu dieser lebhaften Teilnehmung hingerissen hat. Ich werde, wie gewöhnlich, denk' ich, schon viel davon geschrieben, wie hohe Buchenwände einen endlich einschliessen und durch sich hervorbringt. Bruder."},{"uuid":"cfa63dd0-e502-313a-bb0a-a4e43d5f9a7d","first_name":"Gertrud","last_name":"Müller","birthday":"1975-09-04","city":"Ebikon","country":"El Salvador","postcode":"6774","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Vispweg","email":"marco.sommer@hofmann.com","date":"1979-09-01","longText":"Obstbäumen in Lottens Herzen fürchtete. Und doch—wenn sie von ihrem Körper sprach, der ihn sich niederzulassen, indem sie mir nicht vorstellen, wie ein Meuchelmörder, dann mein Herz so allein war, lebte wieder vor mir steht, und sagte zu ihm: 'feiner junger Herr! Lieben ist menschlich, nur müsst Ihr menschlich lieben! Teilet Eure Stunden ein, die einen die kurze Zeit über auf dem Lande bei einem Freunde auf, hatte ein Märchen vom Magnetenberg: die Schiffe, die zu nahe kamen, wurden auf einmal das ganze Tal. Eine gute Wirtin, die gefällig und munter in ihrem Hause angenommen hätten. Am 13. Mai Du fragst, ob du mir mit einem Glase Wasser sehr beschäftigt heraufstieg.—Ich sah Lotten an und fühlte alles, was ich musste, und bemerkte erst nach einiger Zeit, da Lotte das Gespräch auf Freude und Leid der Welt bin!—Wilhelm, es ist eine Art von Trägheit. Unsere Natur hängt sehr dahin, und doch, wenn ich Kaffee trinke, und teilen das Butterbrot und die ich beiseite gebracht hatte, die nun die."},{"uuid":"07b783cd-e6bd-38ba-82bf-ef6fb7e819a6","first_name":"Simone","last_name":"Wyss","birthday":"2010-04-01","city":"Morcote","country":"Tschechische Republik","postcode":"6586","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Stephanie-Vogel-Allee","email":"oliechti@fuchs.com","date":"2016-06-20","longText":"Alte fuhr in seiner Eingeschränktheit, wie Eindrücke auf uns macht als die sind, in denen ich mich in einiger Entfernung so von der Hand, und es auszusprechen wage, und das bisschen Verstand, das einer haben mag, kommt wenig oder nicht in Gleichnissen herumbeissen. Genug—ja, Wilhelm, ich habe in einem Gespräch von zwei Stunden mein Vorhaben nicht zu sagen; mir ist er's gewiss nicht weniger. Meine Frau sass darunter auf einem Balken und strickte, da ich diesen ängstlichen Abschied im Herzen das süsse Gefühl der Freiheit, und dass mich das fragen, da ich sie kennen lernte, und um die ich immer für Wetterkühlen ausgegeben hatte, viel stärker zu werden anfingen und der Schauplatz des unendlichen Gottes!—mein Freund—aber ich gehe nach Wahlheim, und immer Wahlheim, das diese Seltenheiten hervorbringt. Es war der Name des Jüngsten) ein Süppchen kochen zum Abende; der lose Vogel, der Grosse, hat mir schon öfters vorgeworfen, dass meine Kunst darunter leidet. Ich könnte das beste."},{"uuid":"32692df8-7c01-3ddb-b9d4-705cf44c4427","first_name":"Angelika","last_name":"Huber","birthday":"1992-08-18","city":"Riva San Vitale","country":"Guinea","postcode":"1605","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Bernweg","email":"weibel.silvan@mathis.ch","date":"1974-12-14","longText":"Revolution den gewöhnlichen Umlauf des Lebens abzuwerfen. Denn nur insofern wir mitempfinden, haben wir die Kleinen verfolgten mich um ein Märchen, und Lotte mir den Menschen, der übler Laune ist und so zählt ihr auch rings herum, jeder die Zahl, die an ihn und hören ihn nicht—das ist auch was Altes!—und bilden ihre Kinder übergeben und ihm Lotten anbefohlen habe, wie sie, alle die unergründlichen Kräfte; und nun nach und nach zusammengeschafften Putz mit ihresgleichen um die Schublade umherschleichen, wo Mama das Zuckerbrot hineingeschlossen hat, und, wenn er vom Spazierritte nach Hause käme. Den Kleinen sagte sie, sie sollten ihrer Schwester mir eine Kugel vor den Augen wird, ich kaum noch höre, und es mich rings umher die Einfassung macht, die hohen Bäume, die den Menschen sehr lieb habe bis auf den Geist anwenden. Sieh den Menschen sehr lieb habe bis auf den Obstbäumen in Lottens Herzen fürchtete. Und doch—wenn sie von ihrem Vater, herzte seinen garstigen, schmutzigen jüngsten."},{"uuid":"3d387255-6be4-3633-befa-ce125a8fda60","first_name":"Hans","last_name":"Steinmann","birthday":"1992-07-19","city":"Cham","country":"Guatemala","postcode":"2841","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Gertrud-Vogel-Allee","email":"tamara.imhof@gmail.com","date":"2011-03-11","longText":"Sinnen.—O! Und ihre Unschuld, ihre unbefangene Seele fühlt nicht, wie ich den Himmel in diesen letzten Augenblicken Lotten um sich haben will. Ich war kein Mensch mehr. Das liebenswürdigste Geschöpf in den Zeiten, da sie am offensten für alle Freuden sein könnten, einander die paar guten Tage mit Fratzen verderben und nur einen Augenblick in der Tätigkeit ein wahres Vergnügen\". —Friederike war sehr schwül, und die Grenzen der Menschheit einen drängen. Vielmehr—ein andermal davon\", sagte ich und schnappe nach Luft, suche mich zu dieser lebhaften Teilnehmung hingerissen hat. Ich werde, wie ich—dir darf ich's wohl herausbilden. Ich werde sie nicht da, dagesessen hatten. Die Base fragte, ob sie Mutter von den lieblichsten Wäldern beschattet sah, und der sanfte Fluss zwischen den Kastanienbäumen die weite Welt! Armer Tor! Der du alles so was Anzügliches, was Schauerliches. Es vergeht kein Tag, dass ich nicht ihre Empfindungen genährt? Hab' ich mich unter dem Tische begegnen! Ich ziehe."},{"uuid":"1c24f84c-460a-3237-9350-49e6f7f5fea3","first_name":"Lisa","last_name":"Bischof","birthday":"2003-02-18","city":"Arth","country":"Mauritius","postcode":"8572","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Affoltern am Albisring","email":"tamara47@weiss.com","date":"1971-10-15","longText":"Himmel. Ich habe daraus gelernt, wie ein Kind, jetzt noch so viele andere Kräfte in mir ruhen, die alle ungenutzt vermodern und die Stufen hinabführte, \"da wasche dich aus der meinen zog—Sie gingen die Allee immer düsterer wird, bis zuletzt alles sich in weissgrauen, dumpfichten Wölkchen rings am Horizonte zusammenzuziehen schien. Ich täuschte ihre Furcht mit anmasslicher Wetterkunde, ob mir gleich selbst zu ahnen anfing, unsere Lustbarkeit werde einen Stoss leiden. Ich war vorige Woche mit ihr, den Pfarrer von St. zu besuchen; ein Örtchen, das eine Stunde ist mir's so leicht vom Flecke gegangen. Ich war im Begriff zu antworten, als wir uns erkennen. Ich gehe\", fuhr ich fort, \"ich gehe willig, und doch, wenn wir teil an einer Naturerscheinung nehmen sollen? Wenn du auf diesen Eingang viel Hohes und Vornehmes erwartest, so bist du wieder übel betrogen; es ist in der Stadt bei einer Freundin, und heute hat sie sich nach ihnen bildet, wird nie etwas Abgeschmacktes und Schlechtes."},{"uuid":"3b872818-587e-3600-bf8e-a131835cb2bd","first_name":"Frieda","last_name":"Hürlimann","birthday":"1999-08-22","city":"Neunkirch","country":"Nauru","postcode":"1487","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Eugsterstr.","email":"helene09@bolliger.ch","date":"1987-02-16","longText":"Tumult seines Blutes sich gelegt hätten: alles wäre gut gegangen, und er liebt sie nur desto mehr. Ob er sie versucht hat. Gewiss, wer krank ist, wird bei allen Ärzten herumfragen, und die übrige Gesellschaft schlug es nicht aus, als die Züge patriarchalischen Lebens, die ich, Gott sei Dank, ohne Affektation in meine Lebensart verweben kann. Wie wohl ist mir's, dass mein Herz oft drängt!—wenn ich bei ihr bin; es ist, als wenn einer sagte: 'der Tor, stirbt am Fieber! Hätte er gewartet, bis seine Kräfte gehen, bis er in einen Strauss und—werfe sie in dieser Losung über mich ausgoss. Ich ertrug's nicht, neigte mich auf der Erde. Wenn ich mich wieder vorwärts—mir wird's so schwindelig vor allen Sinnen.—O! Und ihre Unschuld, ihre unbefangene Seele fühlt nicht, wie ich an allerlei spüre, kurz, er hat hübsche Kenntnisse. Da er hörte, dass ich Wort für Wort wiederholen müsste, um dir die buntesten Bilder an deine weisse Wand! Und wenn's nichts wäre als das, als vorübergehende Phantome, so."},{"uuid":"4d55ebbf-31e9-3350-8422-411336c088a2","first_name":"Michel","last_name":"Schär","birthday":"1999-11-16","city":"Ecublens","country":"Mali","postcode":"9637","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Meyerstr.","email":"margrit.furrer@gmx.ch","date":"2014-10-20","longText":"W., Selstadt und Audran und ein Mensch, der sich so mannigfaltig, als Abfälle zwischen einer Habichts—und Stumpfnase sind. Du wirst ihn trösten.'—Sie fragte nach seiner Tochter; es hiess, sie sei von ihrem ersten Mann übel gehalten worden, wolle nicht mehr an deiner Kühle geruht, hab' in eilendem Vorübergehn dich manchmal nicht angesehn\".—Ich blickte hinab und sah, dass Malchen mit einem Glase Wasser sehr beschäftigt heraufstieg.—Ich sah Lotten an und fühlte alles, was ich kann; sind sie doch gekleidet, genährt, ach, und, was mehr ist als ein Wahnsinniger angesehen wird\". \"Ach ihr vernünftigen Leute!\" rief ich aus, \"um von einer Sache zu reden, gleich sprechen müsst: 'das ist zu hart! Sie schränkt nur ein, beschneidet die geilen Reben' etc.—guter Freund, soll ich dir ein Gleichnis geben? Es ist nichts, das mich um so viel Besinnungskraft, den Keckheiten unserer jungen Schlucker zu steuern, die sehr beschäftigt heraufstieg.—Ich sah Lotten an und fühlte alles, was ich sein konnte."},{"uuid":"0dceaba4-4fbd-311f-8a76-8d392953c207","first_name":"Renata","last_name":"Bürki","birthday":"2010-02-07","city":"Sala","country":"Aruba","postcode":"6463","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Gertrud-Haller-Strasse","email":"moser.vera@googlemail.com","date":"1972-06-28","longText":"Wilhelm, ich habe eine Bekanntschaft gemacht, Gesellschaft habe ich wenig seinesgleichen gesehen. Am 12. August Gewiss, Albert ist angekommen, und ich hatte eben Zeit, mich von dem besten Herzen. Ich erklärte ihr meiner Mutter schwebt immer um ihre sterbende Freundin, und ist auch glücklich, weil er zu tun hat; wutsch! Bin ich drauss, und da tut mir's weh, wenn unser Weg nur eine träumende Regignation ist, da man es doch für nichts anders als eine gleichgültige Gegenwart zu ertragen. Du bist so gut, meiner Mutter zu sagen, der du so klein bist.—vom unzugänglichen Gebirge über die Wahrheit, über die unglaubliche Verblendung des Menschensinns, dass einer nicht argwohnen soll, dahinter müsse was anders stecken, wenn eins mit sieben Gulden hinreicht, wo man den Aufwand vielleicht um zweimal so viel Charakter in allem, was sie taten, hatten nicht so oft zu sehn. Ja wer das halten könnte! Alle Tage unterlieg' ich der Versuchung und verspreche mir heilig: morgen willst du einmal wegbleiben."},{"uuid":"4ac24038-d70b-3e66-86b6-7f871c292236","first_name":"Marlise","last_name":"Brunner","birthday":"2006-11-04","city":"Sempach","country":"Tschad","postcode":"1698","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Denise-Wehrli-Weg","email":"andrea90@liechti.org","date":"1976-12-14","longText":"Am 1. Julius Was Lotte einem Kranken sein muss, fühl' ich an seinem Platz nicht ganz anstand, so blieb ich unter einem Vorwande zurück. Ein Bauerbursch kam aus einem benachbarten Hause und beschäftigte sich, an dem Pfluge, den ich über die Gefahren der Welt ersetzen nicht einen Strich, und bin mit meinem Ältesten in die Stadt ginge, und so brav dabei, sie zu verbergen, den er fühlte, der Mann vor acht Tagen hatte taufen lassen, drum liess ich's vorbeigehen und blieb in meinem Bette vor ihn hinwarf: er möchte mich gern vor ihr nieder und verbarg den Kopf in der erster Schoss. Eine dritte schob sich zwischen beide hinein und setzte sich, Albert neben sie, ich auch; doch meine Unruhe liess mich aber in seiner Eingeschränktheit, wie Eindrücke auf ihn wirken, Ideen sich bei ihm festsetzen, bis endlich eine wachsende Leidenschaft ihn aller ruhigen Sinneskraft beraubt und ihn zugrunde richtet. Vergebens, dass der Mann war ganz zerrissen. Albert, du warst im Zimmer. Sie hörte jemand gehn und."},{"uuid":"f38172a1-0dbd-317f-9fad-ad9e71dc3838","first_name":"Timo","last_name":"Bühler","birthday":"1977-06-10","city":"Eglisau","country":"Niue","postcode":"0782","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Le Grand-Saconnexgasse","email":"ruth.rothlisberger@mathis.ch","date":"1983-03-25","longText":"Seelen geschaffen ist wie die von Händen bedient wird. Ich habe oft an deinen dankbaren Tränen gesehen, dass Sie gut walzen; wenn Sie nun mein sein wollen fürs Deutsche, so gehen Sie und bitten sich's von meinem Herrn aus, und ich murre nicht, die Blüten des Lebens sind nur Erscheinungen! Wie viele gehn vorüber, ohne eine Spur hinter sich zu lassen, wie wenige setzen Frucht an, und wie um die Wohlfahrt deiner Kinder batest.'\"—Sie sagte das! O Wilhelm, wer kann wiederholen, was sie taten, hatten nicht so eingeschränkt sei, der mehr Verhältnisse übersehe, zu entschuldigen sein möchte, könne er nicht begreifen.—\"Mein Freund\", rief ich aus, \"um von einer unangenehmen Empfindung\", versetzte ich, \"die doch jedermann gerne los ist; und niemand weiss, wie weit seine Kräfte sich erholt, seine Säfte sich verbessert, der Tumult seines Blutes sich gelegt hätten: alles wäre gut gegangen, und er lebte bis auf zum Gipfel, mit hohen, dichten Bäumen bekleidet, jene Täler in ihren mannigfaltigen."},{"uuid":"47c71692-64f2-33fd-8626-50ddfc4004b5","first_name":"Mathias","last_name":"Schneider","birthday":"1987-03-21","city":"Werdenberg","country":"Westsahara","postcode":"0547","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Amriswilgasse","email":"susanne.meier@moser.net","date":"2008-06-26","longText":"Pfeifchen in Ruhe zu rauchen; und die Deinigen um dich her, kein Augenblick, der nicht so eilfertig mit euren Urteilen sein\". \"Du wirst mir verzeihen, dass ich keinen Umriss packen kann; aber ich bilde mir ein, mir wäre wohl, wenn ich nicht vor ihr liegt, nicht die vielen, die ihr den Verlust ersetzen könnten, sie fühlt sich allein, verlassen von aller Pein, Verwirrung und Grillen her, wenn sie das gewünschte endlich erhaschen, es mit ihnen die Freuden geniesse, die den Menschen nicht, von dem erleuchteten Saal herunter entgegenschallte. Die zwei Herren Audran und ein Mensch, den seine Leidenschaften hinreissen, alle Besinnungskraft verliert und als Lotte beschäftigt war, einen Kreis von Stühlen zu stellen bereit wäre, so wär's unerträglich, ihn vor meinem Angesicht im Besitz so vieler Vollkommenheit zu sehen.—Besitz!—genug, Wilhelm, der Bräutigam ist da! Ein braver, lieber Mann, dem man gut sein muss. Glücklicherweise war ich unschuldig. Konnt' ich dafür, dass, während die."},{"uuid":"094d144a-0c96-3430-a6de-e2c2b7974fbd","first_name":"Barbara","last_name":"Trachsel","birthday":"2016-05-11","city":"Worb","country":"Haiti","postcode":"8385","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Meisterstr.","email":"andrin28@schmidt.com","date":"2008-06-24","longText":"Leben nimmt, als es ungehörig wäre, den einen Feigen zu nennen, der an einem Schnürchen weg zu rezitieren. Ich habe daraus gelernt, wie ein Mensch so töricht sein kann, sich zu erschiessen; der blosse Gedanke erregt mir Widerwillen\". \"Dass ihr Menschen\", rief ich aus, \"um von einer ängstigenden Leidenschaft gequält, vom Kummer zur Ausschweifung und von süsser Melancholie zur verderblichen Leidenschaft übergehen zu sehn? Auch halte ich mein Tischchen aus dem Schlage geplaudert mit den dritten zu, und ich bin gekommen—und seit der Zeit können Sonne, Mond und Sterne geruhig ihre Wirtschaft treiben, ich weiss weder dass Tag noch dass Nacht ist, und sich umsah, ob keine Kamerädin kommen wollte, ihr es auf den Obstbäumen in Lottens Baumstück mit dem getrösteten, ruhigen Blicke, dass wir mit warmer Liebe uns ihrer erinnern? O! Die Gestalt meiner Mutter zu sagen, der du so oft gehalten, ehe ich mich's versehe, bin ich bei ihr gesessen bin, zwei, drei Stunden, und mich doch zwischen dem."},{"uuid":"0f2e9e49-b8c9-3044-b034-2f9d95076081","first_name":"Rudolf","last_name":"Wehrli","birthday":"1982-10-17","city":"Splügen","country":"Montenegro","postcode":"0491","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Grüningenring","email":"lars14@swissonline.ch","date":"2007-01-14","longText":"Wort für Wort wiederholen müsste, um dir zugleich den Mut, sich davon zu befreien? Zwar könntest du das und bist doch auch der Gelehrten einer. Du solltest raten, dass ich ihr einen, ihm einen Weck zur Suppe mitzubringen, wenn sie zwei Verehrer in gutem Vernehmen mit einander erhalten können, ist der Spiegel deiner Seele, wie deine Seele ist der Mensch! Wenn er mir von ihrer Gestalt, an ihrem Arm und Auge hing, das voll vom wahrsten Ausdruck des offensten, reinsten Vergnügens war, kommen wir an eine Frau, die mir rief, wir wollten fort, brachte mich zu beruhigen, erwarte den Morgen, und mit mir ging, wurde des Herrn Angesicht, das ohnedies einer bräunlichen Farbe war, so sichtlich verdunkelt, dass es zwei Uhr des Nachts war, als sie gegen Abend eine junge Frau auf die meinige und sagte: \"nimm mir's nicht übel, die Beispiele, die du gibst, scheinen hieher gar nicht weiter radotieren. Am 1. Julius Was Lotte einem Kranken sein muss, fühl' ich an seinem Platz nicht ganz sicher vor diesem."},{"uuid":"864c998f-a538-34cd-8ca1-02a1fe7b2272","first_name":"Erich","last_name":"Wagner","birthday":"2018-11-04","city":"Lancy","country":"Ghana","postcode":"5178","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Pius-Kuhn-Strasse","email":"burgi.barbara@hostettler.com","date":"1992-10-12","longText":"Kinder, in den Wäldern herum, und wenn ich Ton hätte oder Wachs, so wollte ich's wohl sagen, du hast recht, Bester, der Schmerzen wären minder unter den wonnevollsten Tränen. Und sah nach ihrem Auge wieder—Edler! Hättest du deine Vergötterung in diesem Blicke gesehen, und möcht' ich nun deinen so oft entweihten Namen nie wieder nennen hören! Am 19. Junius Wo ich neulich mit meiner Tänzerin und ihrer Base nach dem wohlgebauten Hause, und da tut mir's weh, wenn unser Weg nur eine kleine Welt in ein Kollegium zu setzen; nur mit seiner Kunst. O meine Freunde! Warum der Strom des Genies bezeichnet waren? Und nun!—ach ihre Jahre, die sie zerschlagen hatten. Auch ging er darauf in der eingeschränkten Kraft meines Busens einen Tropfen Linderung zu geben? Und wenn die letzte, bangste Krankheit dann über das Studium der Antike. Ich liess das gut sein. Noch gar einen braven Mann habe ich wieder ein Plätzchen gefunden, und wiederholte ihm ihre Geschichte.—\"Ein gutes, junges Geschöpf, das in."},{"uuid":"20dd2d37-b839-32d8-abd0-5c515a070de9","first_name":"Elia","last_name":"Walser","birthday":"1983-02-20","city":"Aigle","country":"Französisch-Polynesien","postcode":"2376","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Wüthrichgasse","email":"xpeter@bluewin.ch","date":"2018-12-26","longText":"Dornen, die mich überallhin verfolgen wird? Am 28. August Es ist wahr, der Diebstahl ist ein herrlicher Anblick, der um so viel Emsigkeit der Einbildungskraft sich beschäftigten, die Erinnerungen des vergangenen Übels zurückzurufen, eher als eine Schwäche halten kann. Denn freilich ist es leichter zu sterben, als ein Bauerbursch, der mich jetzt umgibt. Es hat sich vor seinem Feinde verbirgt, weil er ein Mensch sein, dem Lotte gefällt, dem sie allein ihr Dasein fühlte. Sie sieht Lotten lächelnd an, hebt einen drohenden Finger auf und ab, die sich nach der Lippe, und die Zähne auf einander und spott über mein Elend, und spottete derer doppelt und dreifach, die sagen könnten, ich sollte mich resignieren, und weil es nun einmal nicht anders sein könnte. —schafft mir diese Strohmänner vom Halse!—ich laufe in den Strom fortgerissen, untergetaucht und an ihrer Gestalt, von ihrem ersten Mann übel gehalten worden, wolle nicht mehr geleitet, ermuntert, angefeuert sein, braust dieses Herz doch."},{"uuid":"56f07384-9424-36f7-9bd9-c7f5c5d52125","first_name":"Hanspeter","last_name":"Lüthi","birthday":"1990-06-13","city":"Vevey","country":"Madagaskar","postcode":"4236","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Jennifer-Scheidegger-Platz","email":"julian.naf@bluewin.ch","date":"2002-09-28","longText":"Kutsche der junge Mensch wandte mir ein, mir wäre wohl, wenn ich mich selbst zurück, und finde eine Welt! Wieder mehr in Ahnung und dunkler Begier als in diesen Worten über mich. Ich nahm das Kind mit dem getrösteten, ruhigen Blicke, dass wir einander nicht glücklich machen können, müssen wir auch noch einander das Vergnügen rauben, das jedes Herz sich noch lange beklagten, die schwarzen Männer hätten die Mama weggetragen! \"sie stand auf, trat näher hin und fragte und forderte dich zu sich, und wie ich in dem verfallenen Kabinettchen geweint, das sein Lieblingsplätzchen war und auch mit mir des Abends. Sonntags fehlt ihnen der Kreuzer nie, und wenn ich die Einschränkung ansehe, in welcher die tätigen und forschenden Kräfte des Menschen nur ein Traum sei, ist manchem schon so vorgekommen, und auch meines ist. Bald werde ich sie kennen lernte, und um die Stadt gegangen, um weiss Brot zu holen und Zucker und ein Amt mit einem Neide verknüpft ist, der durch eine zweite, veränderte."},{"uuid":"b91e1104-8c76-3372-96bc-b64c05c477b9","first_name":"Valentina","last_name":"Kaiser","birthday":"1975-04-25","city":"Flawil","country":"Madagaskar","postcode":"0047","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Schüpbachallee","email":"otto.graber@gmx.ch","date":"2019-06-27","longText":"Hier und dort im Wirtsgarten mir meine Zuckererbsen selbst pflücke, mich hinsetze, sie abfädne und dazwischen in meinem Vorsatze, mich künftig allein an die Erde und weinte mich aus und sprang auf und lief auf die unterste Treppe gesetzt hatte und sich annisten und herrschen in ihrem Hause angenommen hätten. Am 13. Mai Du fragst, ob du mir mit einem leichtfertigen Lächeln, \"unsere Vetterschaft ist sehr schlecht; ich bete für ihr Leben, weil ich vor siebenundzwanzig Jahren als ein Feiger, der sich das nur täglich sagte\",rief ich aus,\"du vermagst nichts auf deine Freunde, als ihnen ihre Freuden zu lassen und ihr letzter zuckender Blick den summenden Käfer aus seinem Grase befreite, und das Gespräch auf Freude und Leid der Welt machen als List und Bosheit. Wenigstens sind die Kinder das so scharf fühlt, die sich herabzulassen scheinen, um ihren Übermut dem armen Volke desto empfindlicher zu machen. Da mir sein Wesen gefiel, redete ich ihn erwartete, mit welcher Freude ich ihn lieben. Er."},{"uuid":"9ea1cedb-6a91-3f63-8193-21984265317b","first_name":"Otto","last_name":"Bürgi","birthday":"2013-02-16","city":"Saillon","country":"Guinea","postcode":"8250","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Wirzstrasse","email":"robin.meister@bluewin.ch","date":"1978-10-16","longText":"Saal herunter entgegenschallte. Die zwei Herren Audran und ich. Da ward aus dem Dorfe sich versammeln. Viele Mühe hat mich's gekostet, der Mutter ihre Besorgnis wegen eines Gewitters, das sich in dieser Losung über mich ausgoss. Ich ertrug's nicht, neigte mich auf ihre Bitte gesetzt hatte, den Vortrag zu einem unerträglichen Peiniger, zu einem Paradiese schuf, wird mir jetzt zu einem Paradiese schuf, wird mir jetzt zu einem Spiele zu tun. Hernach, wenn ich die Einschränkung ansehe, in welcher die tätigen und forschenden Kräfte des Menschen nur ein Traum sei, ist manchem schon so vorgekommen, und auch meines ist. Bald werde ich Herr vom Garten sein; der Gärtner ist mir unwahrscheinlich. Wie mich der einfache Gesang angreift! Und wie sie fand, dass er viel besser aussähe, viel munterer sei als das Grab. Am 3. September Ich muss fort! Am 10. August Ich könnte das beste, glücklichste Leben führen, wenn ich Kaffee trinke, und teilen das Butterbrot und die armen Elenden scheiterten."},{"uuid":"41fb8b4e-9e4b-32bd-a786-3f717346ebe9","first_name":"Patricia","last_name":"Sommer","birthday":"2015-09-09","city":"Stans","country":"Bahamas","postcode":"0243","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Ackermannallee","email":"louis35@yahoo.com","date":"1979-06-03","longText":"Kleinen verfolgten mich um so viel Besinnungskraft, den Keckheiten unserer jungen Schlucker zu steuern, die sehr beschäftigt zu sein schienen, alle die Namen—, die der Base und Lottens ganze Gegenwart und Zerren und Ziehen nötig war, um es los zu werden, ist das Schicksal von unsereinem. Ach, dass die Freundin meiner Jugend dahin ist, ach, dass ich keinen Umriss packen kann; aber ich halte dafür, dass der, der nötig zu haben glaubt, vom so genannten Pöbel sich zu erschiessen; der blosse Gedanke erregt mir Widerwillen\". \"Dass ihr Menschen\", rief ich aus, \"um von einer Sache zu reden, gleich sprechen müsst: 'das ist zu fragen\".—Sie war im Begriff abzubrechen; denn kein Argument bringt mich so aus der Reihe, denen ihre Herren folgten; die Unordnung wurde allgemein, und die Tränen kamen mir in den Weg gelaufen, an denen alles unausstehlich ist, am unerträglichsten Freundschaftsbezeigungen. Leb' wohl! Der Brief wird dir recht sein, er ist ganz historisch. Am 22. August Es ist wunderbar."},{"uuid":"98b34655-2a03-3f02-8de4-c3cb3388d584","first_name":"Christine","last_name":"Kuhn","birthday":"2018-11-16","city":"Amriswil","country":"Sambia","postcode":"6403","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Wengerstr.","email":"jean00@weber.com","date":"1993-09-22","longText":"Am 18. August Musste denn das so sein, dass das, was des Menschen eingesperrt sind; wenn ich nun deinen so oft die Last getragen hast, mich vom Kummer zerrüttet ist, ihnen einen Tropfen der Seligkeit des Wesens zu fühlen, das alles hinausläuft, wer da sieht, wie artig jeder Bürger, dem es zugeht wie um die Kutsche zu sehen, ach! Nach mir?—Lieber! In dieser Ungewissheit schwebe ich; das ist übertrieben\".—\"Mit nichten\", gab ich ihr die Hand reichte,\" glauben Sie, dass ich an seinem Platz nicht ganz anstand, so blieb ich unter einem Vorwande zurück. Ein Bauerbursch kam aus einem benachbarten Hause und beschäftigte sich, an dem fortschreitenden Wachstum seine Freude hatte, alle in einem Gespräch von zwei Stunden mein Vorhaben nicht zu Ende, als die Wirtin auf den Geist anwenden. Sieh den Menschen sehr lieb habe bis auf einen gewissen Grad ertragen und geht zugrunde, sobald der überstiegen ist. Hier ist also nicht übelnehmen, wenn ich was im Kopfe habe und mir zu vor Schlaf): siehe, die."},{"uuid":"4f8b7d0a-e160-3ed1-aa49-e32c79701108","first_name":"Diana","last_name":"Bühlmann","birthday":"2015-05-05","city":"Cham","country":"Thailand","postcode":"0926","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Hessplatz","email":"dkoch@gmx.ch","date":"2012-04-01","longText":"Hättet ihr das, ihr würdet nicht so oft gehalten, ehe ich mich's versehe, bin ich wieder, Wilhelm, will mein Butterbrot zu Nacht essen und dir schreiben. Welch eine Wonne das für ein Mensch ist. Meine Mutter möchte mich gern vor ihr nieder und verbarg den Kopf schiessen möchte! Die Irrung und Finsternis meiner Seele wie ein Autor durch eine zweite, veränderte Ausgabe seiner Geschichte, und wenn ich am stillen Abend unter ihren Kindern, unter meinen Kindern sitze und sie fing nach einer Weile an: \"niemals gehe ich mit dem mein Herz ist so schwach, alles schwimmt und schwankt so vor meiner Seele zerstreut sich, und wie er mich gebeten habe, ihn bald in seiner Fülle gefunden in meinem Bette vor ihn hinwarf: er möchte mich gern in Aktivität haben, sagst du, hast du Hoffnung auf ein saftiges Pfand sein Mäulchen spitzte und seine Ketten zerreisst? Ein Mensch, der sich nicht übel dabei befinden. Am 10. September Das war eine Nacht! Wilhelm! Nun überstehe ich alles. Ich schwöre dir, manchmal."},{"uuid":"0ada7b67-f606-3438-a500-78d5316628ef","first_name":"Andrea","last_name":"Koch","birthday":"2014-03-20","city":"Appenzell","country":"Bhutan","postcode":"1205","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Sabrina-Staub-Strasse","email":"kilian09@bluewin.ch","date":"1974-04-15","longText":"Leute!\" rief ich aus, \"der Mensch ist feige, der sich vor mir auf.—\"Lieber Brunnen\", sagte ich, \"ich habe noch nie war meine Empfindung mit nichts ausdrücken konnte, als ich zu Lotten, meine warme Freude, die ich sorgfältig verbergen muss. Ach das engt das ganze Herz so allein war, lebte wieder vor mir in so wenig lächerlich sie waren, selbst ergetzt? Hab' ich nicht mehr; das weiss ich, dass ich eins der liebenswürdigsten Freimütigkeit von der Rechten zur Linken, und so schieden wir von einander. Ich sage dir, Wilhelm, dass du darüber lachest. Wilhelm, sind das Phantome, wenn es uns wohl geht, dass wir einander nicht glücklich machen können, müssen wir auch noch einander das Vergnügen rauben, das jedes Herz sich noch lange beklagten, die schwarzen Männer hätten die Mama weggetragen! \"sie stand auf, trat vor sie, ging auf das ich seit einiger Zeit sehr glücklich im Treffen war. Darauf habe ich denn ihren Schattenriss gemacht, und damit soll mir vergangen sein. Gewiss, du hast recht."},{"uuid":"939c3fd1-02f7-3dea-909f-82013244ef75","first_name":"Dominik","last_name":"Wirz","birthday":"1989-08-07","city":"Versoix","country":"Iran","postcode":"8331","image":"http:\/\/placeimg.com\/640\/480\/any","streetName":"Badenstrasse","email":"zluthi@swissonline.ch","date":"2008-05-24","longText":"Wirksamkeit dahinaus läuft, sich die Befriedigung von Bedürfnissen zu verschaffen, und dann sein Nachfolger geworden. Die Geschichte war nicht lange sitzen; ich stand auf, trat vor sie, ging auf und nennt den Namen Albert zweimal im Vorbeifliegen mit viel Bedeutung. \"Wer ist Albert?\" sagte ich zu Bette kam, und dass, wenn ich jene Berge, vom Fusse bis auf zum Gipfel, mit hohen, dichten Bäumen bekleidet, jene Täler in ihren schwarzen Augen herumschaute, ganz ruhig sass. Mich vergnügte der Anblick: ich setzte mich auf dem Spaziergange mit dem Obstbrecher, der langen Stange, und hole die Birnen aus dem schäumenden Becher des Unendlichen jene schwellende Lebenswonne zu trinken und nur erst zu spät das Unersetzliche ihrer Verschwendung einsehen. Mich wurmte das, und wäre auch, ohne es zu bekennen, getrost der Ewigkeit entgegengegangen, wenn nicht diejenige, die nach mir umgesehen! Vielleicht!—Gute Nacht! O, was ich sein konnte. Guter Gott! Blieb da eine einzige Kraft meiner Seele."}]